[{"pk": 3, "model": "artful.artist", "fields": {"username": "tien-yu-hung", "description": "洪天宇<br>\r\n<br>\r\n1960　生於台灣台中<br>\r\n<br>\r\n學歷<br>\r\n<br>\r\n1980　省立新竹師專美術科畢業<br>\r\n<br>\r\n獲獎<br>\r\n<br>\r\n2000　第一屆廖繼春油畫創作獎第一名<br>\r\n1998　台北獎入選<br>\r\n1987　雄獅新人獎入選<br>\r\n1986　全省美展入選<br>\r\n1985　全省公教美展第二名<br>\r\n<br>\r\n展覽<br>\r\n<br>\r\n2013《從顛覆寫實到創造真實;解嚴以後的台灣當代藝術》亞洲大學亞洲現代美術館<br>\r\n2013 《藝術創作與人文史地的跨領域對談》國立台灣師範大學<br>\r\n2012 《風景沉思錄》,國立清華大學,新竹 /國立海洋大學,基隆<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《你聽見了嗎?—致 雨林,給 微風》,玉溪有容教育基金會,台北<br>\r\n2011 《廖繼春十年展》,台北市立美術館,台北<br>\r\n2010 《春宴》,台北橘園國際策展公司,台北<br>\r\n2009 《講述海峽兩岸當代藝術》,台灣國立美術館,台中/北京中國美術館,北京<br>\r\n2008 《不設防城市》,台北市立美術館,台北<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《大悲宴》,中華民國畫廊博覽會,台北<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《人權風‧瘋人權》,台北市立教育大學,台北<br>\r\n2005 《台北關渡英雄誌-台灣現代藝術大展》,台北關渡美術館,台北<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《熱帶雨林當代國際繪畫展》,紐約亞洲藝文中心,紐約<br>\r\n2004 《愛之維谷-台灣當代繪畫的迴旋曲式》韓國光州/國立台灣美術館,台中<br>\r\n2003 《國際藝術博覽會》,韓國 首爾<br>\r\n2002 《熱帶雨林-當代國際繪畫展》,高雄市立美術館,高雄/<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中華新聞文化中心台北藝廊,紐約/拉斯維加斯美術館,拉斯維加斯<br>\r\n2001 《給福爾摩沙下一代的備忘錄》, 台北市立美術館,台北<br>\r\n1996 《台北雙年展:台灣藝術主體性-情慾與權力》,台北市立美術館,台北<br>\r\n<br>\r\n<br>\r\n<br>\r\nTien-Yu Hung<br>\r\n<br>\r\n<br>\r\n1960 Born in Taichung, Taiwan<br>\r\n<br>\r\n<br>\r\nEducation<br>\r\n<br>\r\n1980 Graduation from Hsinchu Teachers College with major in art<br>\r\n<br>\r\n<br>\r\nHonors<br>\r\n<br>\r\n<br>\r\n1985 Received the second prize in the Provincial Government Workers and Teachers Arts Exhibition<br>\r\n1986 Selected into the Provincial Arts Exhibition<br>\r\n1987 Selected into the Youth New Artist Award<br>\r\n1998 Selected into Taipei Award<br>\r\n2000 Grand prize in the LIAO Chi-chun Oil Painting Creation Award<br>\r\n<br>\r\n<br>\r\nExhibitions<br>\r\n<br>\r\n<br>\r\n1996 Taipei Biennial Exhibition Principal of Art in Taiwan-Desire and Power<br>\r\n2001 Memoir to the next Generation of Formosa Solo Exhibition / Taipei Fine Arts Museum<br>\r\n2002 Rainforest – Contemporary International Paintings Exhibition / Kaohsiung Fine<br>\r\nArts Museum, Chinese News and Culture Center Taipei Gallery (New York),\r\nLas Vegas Arts Museum<br>\r\n2003 International Arts Expo, Seoul Korea<br>\r\n2004 Valley of Love-Rondo of Taiwanese Contemporary Paintings, Kwangju Korea,\r\nTaiwan Museum of Art<br>\r\nThe Tropical Rainforest – The International Contemporary Paintings Exhibition, Thompson Art\r\nCenter,Maryland, U.S.A.<br>\r\n2005 Chronicle of Kuandu Heroes of Taipei-Taiwan Modern Art Exhibition, Kuandu Museum of FineArts, TNUA<br>\r\nThe Tropical Rainforest – The International Contemporary Paintings Exhibition, Asian Society,\r\nNew York City, U.S.A.<br>\r\n2008 Dedication to the Breeze- Solo Exhibition, the Providence University Art Center, ProvidenceUniversity, Taichung, Taiwan<br>\r\nOpen City – Taipei Fine Art Museum, Taipei, Taiwan<br>\r\nMercy Feast, Solo Exhibition, Art Taipei 2008<br>\r\n2009 Forum of Contemporary Modern Art of Taiwan Straits, National Taiwan<br>\r\nMuseum of Fine Art, Taichung, Taiwan; National Art Museum of China<br>\r\n2010 Human Rights, Solo Exhibit, National Taipei University of Education, Taiwan<br>\r\n2011 Ten Years on Liao Chi-Chun Oil Painting Awards, Taipei Fine Art Museum, Taiwan<br>\r\n2012 Landscape Meditation, solo Exhibition, National Tsing Hua University,<br>\r\nTaiwan/National Taiwan Ocean University, Taiwan<br>\r\nCan You Hear it ？To Rain Forest, For Breese ,The Thermos Foundation, Taiwan<br>", "videos": "<iframe width=\"640\" height=\"480\" src=\"http://www.youtube.com/embed/Z6fFnEZwWQU?rel=0\" frameborder=\"0\" allowfullscreen></iframe>\r\n", "display_order": 1, "home_image": "images/artists/tien-yu-hung/profile.jpg", "full_name": "洪天宇", "last_modified": null, "statement": "《風景線》<br>\r\n<br>\r\n<br>\r\n<br>\r\n 眼看著童年最親密的夥伴一個一個消逝，一個一個從生命舞台離去，感傷之餘你也會瞭解自己有一天終將步上同樣的旅程，有一天所有的光都會自你眼前寂滅。在離去之前，我想深深地再看一眼，或做點什麼。<br>\r\n<br>\r\n<br>\r\n十四歲之前我都跟養父兩人住在離城鎮數十里的偏遠山區，就算想找最近的同學也得走上一兩小時，因此身邊的玩伴很自然地就變成松鼠、貓頭鷹、泥鰍、長臂蝦、青蛙、蜻蜓、蚱蜢、楓樹、野薑花、山巒、雲彩。這些朋友的生命形態與生命週期雖然與我差異甚大，但他們就是有一種「在」的感覺，無論何時你去找他們玩，總會在沒約定的某處不期而遇，他們總是給你一種永恆、自由自在、真情不渝的感覺。雖然沒有「人」當玩伴，但童年我卻像住在伊甸園裡能跟蛇對話，能跟癩蛤蟆同眠，這段金色歲月我以為可以一直都在，一直延續到地老天荒。<br>\r\n<br>\r\n沒想到十八歲那年從學校返鄉，看見後山挖土機卡車橫來直往，樹鏟得一棵不剩，接著垃圾掩埋場來了，養雞場來了，屠宰場來了，廢五金冶煉廠來了，山坡永遠冒著濃煙，河水常保腥臭，柏油路纏繞了每一座山巒，魚蝦飛鳥野花藍天全沒了，我不敢去探望白鼻心的老家還在不在，只想逃得越遠越好。但沒有用，無論走到哪，都能輕易看到水泥鋼筋柏油電線這些人工無機物正張著大嘴，一口一口吞噬有機生命的空間，我們賴以為傲的開發建設、經濟起飛是以犧牲底層生命換來的，人口擴張加上消費水平提升，讓城市像黴菌般在地表無限地蔓延，大地青翠色彩底下的千百種生命逐漸被無生命的人工物化為空白，會飛會跑會動的不再是動物而是機械，連熱帶雨林都無法倖免於大企業經濟成長需求的摧殘，地球已經沒有偏遠地區了，看著同伴一個一個離開演化史走下地球生命舞台，「人」還能撐多久？再漂亮的經濟數字能挽回生命嗎？這不是發生在我童年故鄉的過去式，而是地球每個角落現在正在發生的進行式。<br>\r\n<br>\r\n<br>\r\n 這是噩夢一場，我不要它成真，因此，我看了，我說了，我畫了。<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n今日望著約旦河岸一望無際寸草不生的沙漠，誰能想到它曾經森林遍布，如同聖經所言：是流奶與蜜的伊甸園呢！將全球企業名牌消耗雨林產品所創造的蓬勃與雨林的萎縮並置對照，便能看出經濟至上的消費行為，沒有將整體生態環境的代價列入成本，此舉將給未來世代子孫及所有地球上的生物留下不可逆轉的生存債務。全球名牌踩著優雅的步伐正鼓舞著消費者，共同摧毀地球最後伊甸。\r\n<br>\r\n<br>\r\n根據2009年6月1日綠色和平組織的《屠殺亞馬遜》報告：為人熟識的國際大品牌，正以無形之手推動巴西養牛業迅速發展，加速毀滅亞馬遜雨林……。巴西牧牛業造成了全球每年14%的森林消失。綠色和平成員深入亞馬遜雨林心臟，調查當地農場非法採伐、毀林、侵佔原住民家園，奴役工人，以及生產牛製品。採購這些牛製品的廠商不乏赫赫有名的大品牌，數有Adidas、Reebok、Timberland、Geox、Carrefour、Honda、Gucci、IKEA、Kraft、Clarks及Nike等等。\r\n<br>\r\n<br>\r\n印尼環保獨立觀察組織棕櫚油觀察（Sawit Watch）表示：1800萬公頃的雨林已經被砍掉，種植棕櫚樹。環保人士呼籲，必須有更大的力量阻止種植公司在印尼砍伐雨林的不法行為，否則地球生態將更加惡化。報載：印尼的農民經常縱火焚燒森林，以開闢空地給種植公司種植經濟作物，而焚燒森林帶來的煙霧，在東南亞造成傷害，在過去13年中，讓飽受困擾的新加坡、馬來西亞等鄰國抗議。\r\n<br>\r\n<br>\r\n2010年3月18日綠色和平最新調查報告指出：雀巢是世界上最大的食品飲料公司，每天銷售超過10億件產品。它也是重要的棕櫚油採購商，採購量更持續增長。在過去3年，雀巢的棕櫚油年使用量幾乎翻了一番，達到32萬噸。這些棕櫚油被用在包括巧克力KitKat的眾多產品中。而全球所生產的KitKat巧克力，每5分鐘就足以堆成一座埃菲爾鐵塔，可見雨林負荷有多沉重。\r\n<br>\r\n<br>\r\n熱帶雨林這把大火從1964年開始燃起，即便是在2012年的今天，依然餘烟裊裊。在地表蔓生的牧場和油棕園逐漸吞噬雨林的天空，在灰燼單調劃一的大地裏，我們撐起一座座名牌的祭壇。\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\nAccording to the “Massacring Amazon,” a report by Greenpeace on June 1, 2009, many well-renowned global brand names were involving with promotion on rapid development of cow farming at Brazil with invisible gesture and thus speed up the destroy of Amazon rainforest…. The Brazilian cattle farming busi-ness costs the disappearance of 14% forest on the world every year. Members of Greenpeace came into the heart of Amazon rainforest to survey illegal lumbering, forest destroy, invading and occupying home-land from aborigines, enslaving workers and producing cow-related products by those local farms. Some factories and stores who purchase those cow-related products are very famous big names, including Adi-das, Reebok, Timberland, Geox, Carrefour, Honda, Gucci, IKEA, Kraft, Clarks and Nike, etc.\r\n<br>\r\n<br>\r\nIndonesia independent environment observation organization Sawit Watch said that there had been 1,800 hectare rainforest hewed down for plantation of palm trees. Environment activists appeal that there must bigger power to stop the illegal action of hewing rainforest at Indonesia by corporations otherwise the eco-system on Earth would be worsen further. According to newspaper, peasants at Riau State of In-donesia often burn down forest to have more lands for plantation companies in order to plant economic crops. The smoke and frog from burning forest already made damage around Southeastern Asia area. In the past 13 years, the suffering neighborhood countries such as Singapore and Malaysia constantly pro-test. The statistics announced by Indonesia government shows there are 6.8 million hectares of palm tree plantation in Indonesia, which is merely 5% of the total land of the nation. However, according to non-governmental organization, the real figure is actually higher than the official data shows. In Greenpeace survey report on March 18, 2010, it said that Nestlé is one of the largest food and beverage suppliers and daily sale reaches over 10 billion products. It is also a major palm oil buyer and the acquisition is continu-ously increasing. In the past 3 years, the consuming of palm oil by Nestlé is almost double to reach 320 thousand tons. The palm oil is used to produce many products including KitKat chocolate. The KitKat global production could pile one Eiffel Tower every 5 minutes, which indicates the extremely heavy bur-den of rainforest.\r\n<br>\r\n<br>\r\nEver since the fire in rainforest started in mid 20th century, even till today in 2012, the smoke is still curling upwards. While the expanding farms and palm fields gradually engulf the skyline of rainforest, on the ashy and boring land we set up one after another alter of brands.", "essays": "洪天宇—寫信給微風的藝術家<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n撰文／陳泓易<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n在2007年出版的一本風景畫畫冊上，洪天宇將畫冊命名為《給／微風—1700—2000福爾摩沙風景備忘錄》，藉由風景畫的創作，深刻地反省，甚至批判三百多年來台灣這塊土地上人類對大自然的蹂躪與剝削。自從日據時期至國民政府時期以來，引進了現代化的經濟思維與開發技術，對大自然更是加劇快速地以一種無可逆轉的衝擊速度踐踏養育我們的山川土地。估計自日據時期到國民政府時期，光是伐木業就滅絕了島上無比珍貴的千年神木至少卅萬株以上，台灣加入世界貿易組織後，也讓台灣的農業被迫轉型，於是興起了一波農業上山運動，二、三十年開發下來，西部山區已經是滿目瘡痍。對這一個時代出生長大的台灣人而言，土地創傷幾乎是每個人的生命共同經驗，最諷刺並且令人痛心的是原本育養、慰藉我們的大自然風景，今天卻被我們逼迫成為反撲我們的殺手，今天台灣的人與自然變成是一種骨肉相殘的兩敗俱傷，這才是整個悲劇中令人無法平復的極端扭曲的伊底帕斯境況，這也是洪天宇一系列繪畫中所要反省與控訴的真實。<br>\r\n<br>\r\n<br>\r\n　然而面對如此悲劇，政府確有另一種思維邏輯，比如2005起由水利署發布的一則公文提到：「……為有效改善地層下陷、低窪地區及都市計畫地區之淹水問題……經濟部乃比照基隆河整治模式，於民國94年3月14日正式提出八年800億元的防水與治水計畫。」<br>\r\n　此計畫很明顯是以工程師思維主導的概念為預設立場，加上政治分配邏輯之下的產物，它基本上是分贓大於治水，築堤大於疏導，工程思維凌駕生態思維，此一邏輯自然接續引發了政治攻防權謀的後續效應。<br>\r\n　由於地形關係與人為破壞，相較於世界其他地區所受的生態災難，台灣又多了土石流與臨海地層下陷兩大嚴重問題。而原來的溫室效應生態災難，在台灣便因為這些人為理由變得更極端更劇烈。這些生態災難悲劇也是洪天宇繪畫的主要主題與對象。然而洪天宇的繪畫並不僅止於訊息與概念的表達，而是在此概念上，以精湛靈巧的技術表現，呈現變貌的風景更多元豐富的訊息層次，要理解洪天宇這一系列的畫作訊息，我們可以從馬內的繪畫談起。<br>\r\n<br>\r\n<br>\r\n　傅柯認為，馬內最精采的創見是取消畫面的內光，由外面與正面的實光加以替代的極端技術，從〈吹笛少年〉到〈草地上的午餐〉，此一技法漸趨成熟，到〈奧林匹亞〉，馬內捨棄傳統的柔和而且神祕的側光來呈顯主題的女性裸體，反而是以一道異常強烈的直射光線將主題的裸體照亮，彷彿做為觀者的我們的目光即是光源，縱深被壓縮呈現一種日本式的繪畫技法，畫面中的黑色與其他的調色背離了學院主流的審美品味，這些也都成為馬內當時的畫作被批評的理由，而這些理由也是後來印象派、新印象派與晚期印象派視為重大創新概念而發展出革命性繪畫語言的理由。然而在西方的理性主義預設立場的邏輯之下，馬內與印象派於是成為了藝術現代性的關鍵角色，在縱深與畫面光照的革命之外，就是畫面因此讓繪畫的各個元素獨立出來，從色彩到筆觸都因而具備各自表述的自主性元素，於是塞尚出現了，立體派與野獸派出現了，在克利與康定斯基、甚至杜象出現之後，卻是繪畫本身慢慢的退場，印象派在幾次展覽後並沒能延續發展出一種新的系統，顏色與線條的獨立首先讓繪畫轉向裝飾性表現，印象派之後的裝飾藝術（Art Deco）則是此一邏輯的自然結果，繪畫自主性的另一個結果則是抽象表現的轉向，繪畫現代性的革命最終消弭的卻是繪畫本身，彷彿繪畫僅剩下兩種選擇，回到過去故步自封或者走向抽象，走向視覺。<br>\r\n<br>\r\n<br>\r\n　洪天宇的筆觸是獨立自主的，但這並不表示他必然走向形式主義，洪天宇的風景畫畫面中的光照是多元的，他在許多層次豐富了馬內以來的光照表現策略，而畫面的縱深表現，洪天宇可以在分歧的透視焦點中創造一種奇異的和諧，這是最難能可貴之處，它使風景畫的靜謐畫面中永遠翻騰著來自四面八方的動勢，做為觀看的凝視者，我們的視覺與各種感官一直處在被挑戰的狀態，畫面因而呈現一種多重知覺的交感（Correspondances）情境。<br>\r\n<br>\r\n<br>\r\n　在《給／微風》畫冊中，在寫給無數受創的對象之後，藝術家終於也畫了一張圖，寫了一封信給「微風」，他說：「山川草木是不輕易抱怨的，就算千萬人在他身上踩踏輾過，他也不發一語。」為什麼要寫一封信給微風，因為他「帶來了世界上所有生命曾吐納過的氣息！」微風帶給藝術家的正是如他的畫面所呈現的一樣，是一種多重知覺的交感，我們只能期待在深刻的反省之後，這個將大自然變成煉獄刑場的山林，總有一天能再吹拂充滿生命氣息繁花似錦的輕柔微風。<br>\r\n<br>\r\n（本文作者為國立台南藝術大學助理教授）<br>\r\n<br>\r\n本文刊登於藝術家雜誌2013十月號第461期<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n胡晴舫專欄：人造風景線<br>\r\n<br>\r\n<br>\r\n胡晴舫專欄 大城小事<br>\r\n<br>\r\n<br>\r\n當我們想到風景線，是否一定青山綠水，城市能否是一種自然？公寓窗戶往外推開時，看見日本長野縣高地山林，禁不住大讚美麗風景，如果看見的是一片灰色的巴黎屋頂，或伊斯坦堡高高低低的樓房建築，是否也算一道漂亮風景線？城市一定不是環境自然的一部分嗎？<br>\r\n<br>\r\n<br>\r\n城市無法獨立存在。為了支撐一座城市的正常運作，糧食蔬果必須由鄉村輸送進來，核能發電廠蓋在弱勢鄉鎮，核能廢料丟在人跡罕至的地點，為了高樓公寓建材，挖空了一座又一座山陵，而客廳傢俱靠的是逐步侵蝕森林，連手上閱讀的報章雜誌也來自一棵棵樹，城市人全部的生理需求與消費活動每天都要製造上千萬噸的垃圾，最後運送出城，回歸大自然掩埋。人類建造家園，如同燕雀築巢，必須取材大自然，看似無機的城市其實來自有機的地球。<br>\r\n<br>\r\n<br>\r\n台灣畫家洪天宇因為感悟台灣城市化過程的粗糙，城市經濟以錢為尊，為了一點立即利益，恣意掠奪大自然，因而畫了一系列風景畫，記錄城市如何侵入自然因而改變台灣地貌。對他來說，觀看周遭風景便是認識我們的環境。同一處山陵，他畫了三幅，展現不時期的變化，1875年仍是枝蔓纏繞的原始山林，梅花鹿、獼猴亂竄，二十世紀末成為休養中的田地，第三幅則是現況，該處已選作城市垃圾掩埋地。而台灣島上最後一頭原生梅花鹿已在1969年消失。<br>\r\n<br>\r\n<br>\r\n在科技發達的人口爆炸時代， 城市目前是人類所能找到最適合大量群居的生活方式，容納最多人口、經濟活動集中、養育精神文明。全球逐步城市化，人與自然之間是否必然對立，是否勢必走向一種無可挽回的鄉愁，人類對城市的想像力是否只能停留在我們現在所認識的狀態，而大自然僅能退居為一幅中國山水畫，提供避世的空間，讓人類腦子暫時抽離自己所欲求、所親自打造的生存空間，城市是否可能變成自然的一部分，這是自然風景畫所引發的當代思考。<br>\r\n<br>\r\n<br>\r\n關於城市蠶食大自然的反省，好比人類對科技的使用，當我們逐漸習慣了科技編寫之後的自然、城市改造之後的環境，我們對地球自然的依賴難道真的少了嗎？還是只是我們忘記了？<br>\r\n<br>\r\n<br>\r\n人類對自然的嚮往，如同動物的求生直覺。當站在畫廊裡觀賞畫家的風景畫，畫中看似沒有一個「人」，然而那個「人」就站在畫的前面，而他的慾望、他的生活方式卻像無形的手，改變了他自己眼前的風景線。<br>\r\n<br>\r\n<br>\r\n(南都網 http://paper.oeeee.com/nis/201311/14/137922.html)<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n\r\n"}}, {"pk": 4, "model": "artful.artist", "fields": {"username": "ming-yai-wen", "description": "翁明崖<br>\r\n<br>\r\n1974 生於金門<br>\r\n<br>\r\n學歷<br>\r\n<br>\r\n2003  國立台灣藝術大學美術系<br>\r\n2007  國立台北藝術大學美術系美術創作碩士<br>\r\n<br>\r\n展覽<br>\r\n<br>\r\n2000  《板橋的故事》，板橋社區大學，台北<br>\r\n2000  國立台灣藝術大學美術系藝廊個展，台北<br>\r\n2001 觸，新莊文化藝術中心，台北，<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國家文化藝術基金會九十年度第一期展覽補助<br>\r\n2002  全國大學院校美術、美教系所觀摩展，台中縣立港區藝術中心，台中<br>\r\n2003  華山新秀月<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;框內框外，華山藝文特區四聯棟，台北<br>\r\n2005  溫州藝術季Ⅱ<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;心感地圖，「人性空間」咖啡廳，台北<br>\r\n2006  Site＊點點點，華山藝文特區烏梅酒廠，台北<br>\r\n2007  大隘藝術節<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;秘密的源頭，大隘地區（北埔、峨眉、寶山），新竹<br>\r\n2007  故事之後，南海藝廊、台灣藝術大學美術系，台北、板橋<br>\r\n2007  Stroke－翁明崖個展，沙湖壢畫廊，新竹<br>\r\n2008  《寫實三少》創作展，金禧美術，台中<br>\r\n2008  我們的故事．我們的朋友<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;明哲與明崖創作展，國立清華大學藝術中心，新竹<br>\r\n2008  新象30年展－金門美術家聯展，台南市立文化中心，台南<br>\r\n2009 《消逝的風景》，永平高中藝廊，台北<br>\r\n2009 《微笑．風景－明哲＆明崖創作展》，台藝大畫廊，台北<br>\r\n2010  台北國際當代藝術博覽會〈YOUNG ART TAIPEI〉，王朝大酒店，台北<br>\r\n2010 《美麗與哀愁－翁明崖創作展》，金禧美術，台中<br>\r\n2010 《旅．形－翁明崖作品展》，金禧美術，台中<br>\r\n2011 《凝視－翁明崖創作展》，金禧美術，台中<br>\r\n2012  夢12開幕聯展，夢12美學空間，台北<br>\r\n2012  台中藝術博覽會〈T-ART in Taichung〉，長榮桂冠酒店，台中<br>\r\n2012  台北國際當代藝術博覽會〈YOUNG ART TAIPEI〉，喜來登大飯店，台北<br>\r\n<br>\r\n作品典藏<br>\r\n<br>\r\n2009  《我在Ⅰ》，青年藝術作品購藏，國立台灣美術館，台中<br>\r\n<br>\r\n<br>\r\n<br>\r\nWen, Ming-Yai  (1974-)<br>\r\nMFA, Taipei National University of the Arts<br>\r\nBachelor, National Taiwan University of Arts<br>\r\n2012 YOUNG ART TAIPEI<br>", "videos": "", "display_order": 8, "home_image": "images/artists/ming-yai-wen/profile.jpg", "full_name": "翁明崖", "last_modified": null, "statement": "我見著了這海洋與大氣相接的海象，卻見不著海洋這物質的內在，我知其為 水，可這物質裡的世界為何，不可見。因其不可見而神祕，而可想像，有如人 這肉體的可見，而不可見其內在的精神性。<br>\r\n--翁明崖<br>\r\n<br>\r\n<br>\r\n<br>\r\nIn sefl life emotion experience, among the experience of boring and dying of a new life with reflection of flower and plants life image in the nature, the series of ''beauty and sorrow'' is formed. The characters and flowers come together to present the meaning of human live, meanwhile, it signifies during the passing time, the beauty of life is go away little by little with few sorrows. <br>\r\nWen, Ming-Yai<br>\r\n\r\n", "essays": ""}}, {"pk": 5, "model": "artful.artist", "fields": {"username": "zheng-yu-zhang", "description": "<br>\r\n張正裕<br>\r\n<br>\r\n1958年出生於高雄市<br>\r\n<br>\r\n學歷：<br>\r\n<br>\r\n1985年中國文化大學美術系畢業<br>\r\n<br>\r\n展覽：<br>\r\n<br>\r\n2000 當代陶藝館個展<br>\r\n2004 鶯歌雲水草堂個展<br>\r\n2006 高美館高雄陶聯展<br>\r\n2006 台灣陶藝展<br>\r\n2008 台北雲水草堂個展<br>\r\n2010 台灣陶藝展<br>\r\n2011 大溪松嶾山房個展<br>", "videos": "", "display_order": 20, "home_image": "images/artists/zheng-yu-zhang/profile.png", "full_name": "張正裕", "last_modified": null, "statement": "", "essays": ""}}, {"pk": 6, "model": "artful.artist", "fields": {"username": "broustet", "description": "1962年生於法國波爾多，1984-1986就讀於法國巴黎Beaux Arts School，喜愛旅行，足跡遍及威尼斯、摩洛哥、南美洲、印度、亞洲。<br>\r\n<br>\r\nVincent擅長以簡單線條勾勒形體，表現極簡風格。他的創作媒材包括炭筆、水彩、油畫、織錦，各地風情人文交織在他的藝術創作之中，作品在法國、摩洛哥、柬埔寨重要畫廊與公共空間展出。<br>\r\n<br>\r\n在夢12開幕現場，Vincent以獨特的絨布”Velvet”系列作為台灣首次展出，他把絨布的柔順細緻融合在抽象、意象的造型中，呈現華麗而內斂的底蘊。<br>\r\n<br>\r\n他說: As we say in French, when things seem all right and flow easily, they are \"like velvet\".<br>\r\n<br>\r\n喜歡自在無拘束的體驗，Vincent以游牧式的生活釋放藝術的熱情，並在創作中尋找內心深刻的一種平衡力量，目前定居柬埔寨。<br>\r\n<br>\r\n<br>\r\nVincent Broustet<br>\r\n<br>\r\n<br>\r\nborn in bordeaux,france ,in 1962,started traveling on my own at the age of 16,went back to france 5 years later,entered the beaux arts school of paris,and was a student there for three years.i then started a career as an illustrator,working free lance,for communication and press magazines.i did that job half time for many years,spending every year an average 6 months travelling,collectings drawings and watercolors that would be exhibited in my own town over those years.<br>\r\ni left france almost 15 years ago,built an adobe house and workshop in the desert south of marrocco.the works,oil paintings mainly created in three years of time were exhibited in marrakch and tanger.as you know,i now live in cambodia,in a small town by the sea,i live in a big wooden house that i built 4 years ago,i paint there,and exhibit in the country,some of my work i send back to france every year,to long time collectors.<br>\r\n<br>\r\nVincent Broustet is a French artist, born in 1962 in Bordeaux, south France.\r\nA former student (1984-1986) of the Fine Arts school of Paris (L’Ecole de Beaux art de Paris).\r\n<br>\r\nHe always mixed his passion for art with a true fascination for travels.He has lived and worked in various countries, from Venice to the south Morocco desert, Asia, with an obsession for India, South America.\r\nAs he says, Nomadism gave him a balance and humanist culture.\r\n<br>\r\n<br>\r\nA freelance press illustrator for years, his personal art work was the subject of many exhibitions, in France, Morocco, and Cambodia, \r\nwhere he s been living for the 8 last years. His works were shown in galleries and public places\r\nwhere he established long and lasting friendship with trust and collection as a meaningful remark.<br>\r\n <br>\r\nThe Velvet: This series of paintings are around 50pieces.\r\nEach piece of velvet stands as if asking a picture like answer to its beautiful suggestion, and turned out to speak for themselves;\r\nAs we say in French, when things seem all right and flow easily, they are \"like velvet\".\r\n<br>\r\n<br>", "videos": "", "display_order": 15, "home_image": "images/artists/broustet/profile.jpg", "full_name": "Vincent Broustet", "last_modified": null, "statement": "", "essays": ""}}, {"pk": 7, "model": "artful.artist", "fields": {"username": "paco-uong", "description": "翁明哲<br>\r\n<br>\r\n<br>\r\n學 歷<br>\r\n<br>\r\n1994 國立藝專美術科西畫組畢業<br>\r\n1998 西班牙薩拉曼卡大學藝術學院碩士<br>\r\n<br>\r\n<br>\r\n重 要 獲 獎 與 贊 助 <br>\r\n1990 第十七屆台北市美展油畫類首獎<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;教育部文藝創作獎水彩類首獎<br>\r\n1991 高雄市美展油畫類首獎<br>\r\n1994 第六屆奇美藝術人才培訓獎<br>\r\n1996 第八屆奇美藝術人才培訓獎<br>\r\n2001 國家文藝基金會展覽補助(窗子)<br>\r\n2008 國家文藝基金會創作補助(微笑的獸)<br>\r\n2009 第七屆聯邦美術印像獎首獎<br>\r\n<br>\r\n<br>\r\n聯 展<br>\r\n1993  《雙個展》國立藝專藝廊B1，台北<br>\r\n1994  《台北縣藝術家聯展》 台北縣立文化中心，台北<br>\r\n1998  《流浪的影子》馬德里巴耶喀區市政文化中心，西班牙<br>\r\n1999  《台北-巴黎：「複式世代」》巴黎第十三區市政府大樓，巴黎/ 台北市立美術館，台北<br>\r\n2004  《浪游者》 鳳甲美術館，台北<br>\r\n2005 《新銳展》  國泰世華藝術中心，台北<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《獨白》攝影雙人展 金禧美術，台中<br>\r\n2006  《自己的世界》金禧美術，台中<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《彼岸‧看見》攝影大展  中國美術館，北京<br>\r\n2007  《中國傑出藝術家作品展》新光文苑，北京<br>\r\n2008  《我們的故事．我們的朋友》明哲＆明崖創作展 清華大學藝術中心，新竹 <br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《慾望與絕望》  黎畫廊，台北 <br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《碩果與新芽：奇美藝術獎20年成果展》台灣藝術大學博物館大漢藝廊 <br>\r\n2009  《微笑．風景》明哲＆明崖2009創作展 台藝大藝廊，台北<br>\r\n2009  《影像博覽會─Photo Taipei》六福皇宮大飯店/TIVAC，台北<br>\r\n2010  《關於40,50,60…》名山藝術，台北<br>\r\n2011  《兩岸當代藝術家邀請展》M50創意園區，上海<br>\r\n2012  《表象之外--那些眼睛看不到的》名山藝術，台北<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《台藝大文創園區駐村藝術家聯合展演》國立台灣藝術大學，台北<br>\r\n2013  《夏日動物園》沐之藝廊，新竹<br>\r\n<br>\r\n<br>\r\n<br>\r\n個 展<br>\r\n2001 《窗子》   TIVAC台灣國際視覺藝術中心，台北<br>\r\n2002 《黑色隱晦》  台北市立美術館，台北<br>\r\n2003 《看到什麼？》  竹師藝術空間，新竹<br>\r\n2008 《失落的風景》  清華大學台積館，新竹<br>\r\n2009 《微笑駱駝》  中國科技大學藝文中心，台北<br>\r\n2010 《她們》  金禧美術，台中<br>\r\n &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《微笑的獸》  台北縣藝文中心，台北<br>\r\n2011 《穿越時光的河流》  名山藝術，台北<br>\r\n2013 《記憶的牆》  夢十二美學空間，台北<br>\r\n<br>\r\n<br>\r\n出 版 <br>\r\n2002 《紅色橄欖》   圓神出版社<br>\r\n<br>\r\n<br>\r\n 作 品 典 藏<br>\r\n<br>\r\n復興商工博物館<br>     \r\n台北市立美術館<br>\r\n台灣藝術教育館<br>\r\n高雄市立美術館<br>\r\n台北縣立文化中心<br>\r\n台南奇美博物館<br>\r\n聯邦文教基金會<br>\r\n其他私人收藏<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\nPaco Wong (1972-)<br>\r\nMFA, Universidad de Salamanca, Spain<br>\r\nNational Taiwan University of Arts (Art Painting)<br>\r\n2009 7th Union Culture Foundation Award, First Prize\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>", "videos": "", "display_order": 7, "home_image": "images/artists/paco-uong/profile.png", "full_name": "翁明哲", "last_modified": null, "statement": "「記憶的牆」<br>\r\n<br>\r\n<br>\r\n房子留住人，畫布留住魂。<br>\r\n<br>\r\n當意識到所有的事物都冷漠地追隨時間移動與消逝，看得見的與看不見的，自己的以及他人的。身為畫畫人似乎該用心靈與手藝在這似水流年裡淘洗些什麼？<br>\r\n<br>\r\n躲在工作室這麼多年，不管是在暗房放相或是在畫布上塗抹，其實做的都是同一件事情…把情感與記憶的肉塊用激情與溫柔的香料佐製後呈現在布紙這些平坦的盤子上，我同時扮演著廚師與食客的雙重角色，在這些個慰藉的盤子裡交疊與進出，並且盡責地展現花火般的生命力…就好看、好香、好吃、好口味，或許也好有營養、好有意義。菜色應有盡有，新鮮的清蒸處理，腐敗的就醃漬起來；近的事物美美的呈現，遠的事物則是重重薄紗般的展露；要矇蔽現實，卻不能背離現實。一言以蔽之，油畫對我來說，是慰藉的盤，非革命的刀。<br>\r\n<br>\r\n換個譬喻，畫布不也是一道一道的牆…<br>\r\n<br>\r\n布雖然平坦光滑，但心卻是曲折與尖銳。畫畫人總是把它當作牆壁來挖，穿透了就成了窗，直達過往的影像；磨平了就變成鏡子，折射出現實心底的漣漪；但如果挖得太慢太溫柔太深沉了，這潮濕的牆反倒會滲出水脈，情感的水滴將一直流一直流…<br>\r\n<br>\r\n其實繪畫時並沒有符號、隱喻、諺語、寓言，有的只是情感的視覺化，還有下意識的豬與潛意識的狗在打泥巴戰。<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n窗子是穿透的，隔開自我的內與外，是連接過去與現在的出口；深井則是折射 的，映照出心理的慾望與身體的衝動，有水面上的浮光與水面下的掠影。<br>\r\n--翁 明哲<br>\r\n<br>\r\n我們的內心是否都該有一個，存在藍天綠地海鳥微風的小港，如果哪一天感到自由，或者揚起帆駕著小船航向遠遠的海平線；如果哪一天覺得心情不好，也可以坐在港邊眺望陸地盡頭的島嶼；如果陰霾，可以在船上哀傷，如果陽光，可以站在岸上露出笑容。 <br>                                             \r\n--翁 明哲<br>\r\n<br>\r\n<br>\r\n<br>\r\nIn our mind, what if we own a small harbor on the green island with blue sky ? Maybe someday we feel free to sail out to the sea horizon far away, or someday when we feel bad, we could sit beside the harbor to gaze the island far away. In cloudy days, we spend the sorrow on the boat, in sunny days, \r\nwe stand on the shore with smiling face. \r\n<br>\r\nPaco Wong<br>", "essays": ""}}, {"pk": 8, "model": "artful.artist", "fields": {"username": "chin-hsien-lin", "description": "林欽賢<br>\r\n<br>\r\n1968出生於宜蘭<br>\r\n<br>\r\n現任<br>\r\n<br>\r\n國立台中教育大學美術系專任教授<br>\r\n國立台灣師範大學美術系兼任教授<br>\r\n新竹縣政府縣政顧問<br>\r\n<br>\r\n學歷<br>\r\n<br>\r\n國立台灣師範大學美術研究所創作理論博士<br>\r\n國立台灣師範大學美術系研究所碩士<br>\r\n國立台灣師範大學美術系<br>\r\n省立宜蘭高中<br>\r\n<br>\r\n獲獎<br>\r\n<br>\r\n2007 九十六年度第七屆廖繼春油畫創作獎得主<br>\r\n1998 中華民國國際版畫暨素描雙年展素描類入選<br>\r\n1998 第十屆奇美藝術人才培訓獎<br>\r\n1997 第九屆奇美藝術人才培訓獎<br>\r\n1991 全國美展佳作<br>\r\n1991 全省美展優選<br>\r\n1992 教育部文藝創作獎油畫類第三名<br>\r\n1992 全國油畫展第二名<br>\r\n1988 師大美術系系展水彩類第一名<br>\r\n1987 台北市政漫畫比賽第二名<br>\r\n1986 國稅局漫畫比賽第一名<br>\r\n<br>\r\n個展<br>\r\n<br>\r\n2008 台北市立美術館「集體記憶」個展<br>\r\n2008 國立台中教育大學「酒神、中秋到豐年」個展<br>\r\n2007 「史論」台中一中邀請個展<br>\r\n2007 「史論」台中市文化局個展<br>\r\n2007 「花開富貴」新竹縣文化局邀請個展<br>\r\n2006 「美麗的奢侈」個展於台南市「格爾藝術中心」<br>\r\n2002 「謎似的微笑」新竹縣文化局邀請個展<br>\r\n2001 「Saint John The Baptist──林欽賢畫展 」於師大畫廊<br>\r\n1998 國立新竹師範學院竹軒藝廊「林欽賢油畫與粉彩」個展<br>\r\n1993 高雄寶成畫廊(寶成企業)粉彩個展<br>\r\n1993 師大畫廊個展<br>\r\n<br>\r\n聯展<br>\r\n<br>\r\n2005~7「全國百號油畫大展」受邀於台中港區博物館<br>\r\n2004 「心境、寫實─w台灣當代寫實繪畫群像」聯展於台中由鉅藝術中心<br>\r\n2004 「盛夏之約典藏展」於台中由鉅藝術中心<br>\r\n2003 參加「法國國家沙龍」展於巴黎羅浮宮<br>\r\n2003 台灣青年畫家赴法國聯展<br>\r\n2003 「新神話」畫會聯展於新莊市文化中心<br>\r\n2002 「台灣類古典油畫展」台北大趨勢中心<br>\r\n2002 「心象寫實之繪畫潛流」台北雅逸藝術中心<br>\r\n2002 「時間的刻度─w台灣戰後五十年美術家」聯展於桃園長流美術館<br>\r\n2002 「台灣當代藝術」聯展於台北鳳甲美術館<br>\r\n2001 「理性與感性─w─w古典油畫技法巡迴展」於彰化社教館<br>\r\n2001 奇美藝術人才培訓獎聯展於台北市立美術館<br>\r\n1999 台北市立美術館「歷史現場與圖像」參展<br>\r\n<br>\r\n著作<br>\r\n<br>\r\n《集體記憶─林欽賢個展專輯》，2008<br>\r\n《人造天堂─w林欽賢繪畫圖像的閱讀》，2003<br>\r\n《林欽賢畫集》，1993<br>\r\n國中美術輔助教材《觀察與想像─w─w素描〈三〉》，康和出版<br>\r\n<br>\r\n演講<br>\r\n<br>\r\n2008「林布蘭\"夜巡\"解碼」台南大學美術系<br>\r\n2008 「談台灣近十年來古典寫實繪畫的發展」中興大學理學院演講聽<br>\r\n2004 「素描教育的功能」花蓮教育大學<br>\r\n2001 「談十七世紀荷蘭畫家與自由市場的互動」新竹縣文化局演講廳<br>\r\n2001「談素描在繪畫教育中所扮演的角色」新竹縣文化局演講廳<br>\r\n1999 「透過繪畫我們可以溝通什麼？」<br>", "videos": "<iframe width=\"640\" height=\"480\" src=\"http://www.youtube.com/embed/GYkGcrHqZPE\" frameborder=\"0\" allowfullscreen></iframe>", "display_order": 2, "home_image": "images/artists/chin-hsien-lin/profile.jpg", "full_name": "林欽賢", "last_modified": null, "statement": "活在一個物質繁華的世界裡，我很期待有天能聽到人們滿足地說：這是一個「美好年代」；無論如何，在這塊土地上的繁花仍然依時序交替盛開，其生命力絲毫未曾褪色。<br>\r\n<br>\r\n我鮮少畫「花」，細數這次展出的油畫裡頭的「花」的數目後，可能，超過四十年來所有我所畫過花卉的總合，也許，在準備畫展的這個時期，果真是沉浸在幸福洋溢的氣息裡，享受於微觀物的喜悅中 ，想像著「聖告\r\n(Ａnnunciation)情節裡天使手持的百合是如何地夾帶來天堂的芳香…。<br>\r\n<br>\r\n為了畫荷，以冥想經典裡佛的國度，在夏日的早上八點我開車四十分鐘來到中興新村拍攝；從花苞初露、放肆盛開到枯委凋零，我忘了去了幾趟。<br>\r\n<br>\r\n為了畫茶花，受其花形飽滿而枝葉堅挺所啟示，我想藉以摩擬「君子」的氣節，包涵那錯過的，我等了兩年，而她花季「短」得超過我畫畫的速度。<br>\r\n<br>\r\n為了畫牡丹，去體會「富貴的氣質，四月一到我即往杉林溪跑，擷取室內花展中人工栽植的成果，最後我只能在畫中將她們「放生」以醞釀「自由的富裕之意像。<br>\r\n<br>\r\n為了畫蝴蝶蘭，以其鮮麗的色彩、不凡的花形與長壽的花期，來象徵台灣的韌性，卻陷入如何省略那不甚諧調的鐵絲支架的苦思中。<br>\r\n<br>\r\n還有，原本欣賞攀藤薔薇的嬌小爭寵，從大里國光花市買了三盆回家，後來發現她繁密的枝葉更美…。<br>\r\n與植物的對話，充滿於這快樂的作畫期間，有別於那自己長期以來的習慣：自甘受限於人與人之間的無盡的詭辯。<br>\r\n<br>\r\n當然，我不是純粹的用植物學的角度來觀賞我的花卉…，而是背負著一種以上的文化觀點，這些內化的觀點讓我很自然的去想像植物與人類間的通性，也企圖用「花」的屬性來類比生命延續的意義，這種思維輕易地流露在畫面的營造過程中。<br>\r\n<br>\r\n另外，我更想用「花」來形容所有一切美好的人、事、物，例如，那些願意作為我筆下「繆思女神」的模特兒們，她們慷慨的以自己的身體來提供靈感給創作人，作為塑造某些抽象美德的模型；或者， 2012年在台東的暑假，那些偶遇的布農族與阿美族部落的少女與少男，他們以自己的出身為榮，並樂觀地為部族與自己的未來展現豐厚的韌性與潛能；還有，那些明知藝術與現實間的「鴻溝」，卻仍勇敢的透過創作來尋找抽象意義的大師…。這些美好的人、事、物，都深知身體的極限，卻仍企圖在適當時刻向世界展示生命的價值與精華，而此精華如同花卉一般。<br>\r\n<br>\r\n我終於能稍稍明白西班牙寫實大師安東尼奧‧羅貝茲‧賈西亞(Antonio López García,1936~)對自己現階段的藝術態度所作的感言，大致上，他說實在沒有必要向林布蘭那樣的畫了…，光是這些可視的現實裡，就潛藏著無數有待我去發現的秘密了，可能因為基於這樣的態度，他也說：<br>\r\n…任何事物皆可被描繪，即使是“無垠”…。<br>\r\n(…everything can be drawn, even the “infinite”.)<br>\r\n無垠(infinite)，包含著可視的表象與抽象的內在，而這兩者永遠在我們心裡持續地相互辯證(dialectic)。<br>\r\n<br>\r\n雖然我仍然也很樂於天馬行空地運用想像力，如同林布蘭一般的，融合歷史與現實地來「具象出」一種文化觀感，但是偶爾畫面裡某些虛擬出的「現實質感著實為我帶來滿足，因為這個所謂的「現實質感」其實反映了靈性世界與物質世界之「辯證，例如：《布農少女》凝視我的鏡頭時，那種介於天真、世故與嬌羞的眼神；《花語》中，不論是茶花油綠而英挺的、或水仙那修長而飽滿的「葉」，彷彿永遠在展示其作為護花使者之「敬業」…。原來，人們常說的「創造」源自於藝術家對現實的「發現」，而這「發現」奠基在長久「學習生活與探知生命」後的敏感度，是否？<br>\r\n<br>\r\n這個名為《繁華境》的個人繪畫創作展，大致上，充滿了個人對「花卉的直觀與想像，因此以《華》之名涵蓋展覽的精神，感謝由鉅藝術中心的協助，讓拙作得以在此2012歲末迎春前夕向大家展示，願我們的社會也如同植物一般，在適當的時刻即展現「繁」茂的精「華」，與生命綿延之意「境」。", "essays": "<br>\r\n繁花映月─林欽賢的繪畫新境<br>\r\n<br>\r\n陳懷恩<br>\r\n<br>\r\n「我的靈魂是一把絃琴<br>\r\n在幽暗中撩撥<br>\r\n偷偷吟唱著動人的船歌<br>\r\n我的靈魂，在花繁錦簇的極樂前顫動<br>\r\n─有誰聽見了嗎？」<br>\r\n<br>\r\n尼采《威尼斯》，1888<br>\r\n<br>\r\n   <br> 站在林欽賢的油畫新作前，驀然想起尼采的詩。尼采─這個一生追求生命飽滿和靈魂舞動的思想者，付出全副精神和意志和世界對抗的哲人，卻在詩句裡頭想望著波光粼粼和繁花錯影，彷彿他在美的迷醉中和世界達成了真正的和解。因為：靈魂，會在花繁錦簇的極樂前顫動。從眼前的油畫作品看來，林欽賢正是這種靈魂顫動的視覺演繹者。<br>\r\n\r\n    <br>近年來，國內青年畫家逐漸顯現出一種新的藝術特質，他們不再以天才或者虛玄的藝術家頭銜自居，而是以豐富的理論與技術素養投入繪畫藝術專業創作。他們無論從油畫材料的預備和特質掌握、技法工序的講究、繪畫內容的精思熟慮，事事講求，無一不備。在這些投入繪畫格物運動的畫家中，林欽賢教授是其中相當值得注意的一位。他的油畫作品，向以人物肖像的傳神寫真、配置物件的細膩精緻享譽全台。他以「寓言式古典」為基礎，針對文化移植、節令和原住民主題，以繪畫作為對話而非霸權式的話語表述，更使作品增添了記號學的思想深度。<br>\r\n<br><br>\r\n視覺品味的捍衛者<br>\r\n<br>\r\n    <br>近半世紀以來，現代藝術觀眾越來越熟悉的問題是：「畫家的視覺表徵活動和成果，究竟和攝影有什麼不同？」其實在一百年前，眾人追問的原本是：「攝影所呈現的圖像，能不能和繪畫相提並論？」換言之，原本是藝術性的課題，卻被假象、錯覺這種認知問題所引導反向。早在上世紀中葉，沙特就已經指出：「圖像意識並不只是認知的方式，而是獨樹一格的意識。」加以糾舉。林欽賢關切的繪畫問題與此相近，與其說他能夠通過繪畫來創造假象與錯覺，不如說是重新回到對繪畫視覺性的探究。這種探討目標讓畫家思索：如何通過優良的技術，讓自己的心靈圖像，乃至於畫家所領取到的世界圖像，在觀眾面前萌形。<br>\r\n    <br>林欽賢的圖像策略，開始於一個最原始的藝術意志：他要用繪畫傳遞、構造、顯示在他生命中所遭遇的萬物，藝術家同時將其對未來會被完成作品面貌所作的靈見與預視，和目前正在道路中奔馳的作品現狀互相比對，相互校準。也就是在這種對「在面前的不在眼前」(Nicht-Jetzt im Jetzt)的視覺基礎體認上，讓林欽賢的繪畫世界得以展開。<br>\r\n    <br>藝術家的視覺呈現方式與技術，可以是畫家畢生投身的課題與志業。在這樣的視覺與圖像歷程中，即使畫家並不認為他所領略的世界圖像和我們有何不同，但是其實他已經帶著各種繪畫和文化的前見，領會世界中更豐富的視覺層次，並且以相應的手法，企圖將這些層次加以描畫。<br>\r\n<br>\r\n    <br>由於林欽賢作品的細膩和優雅，觀看者很容易用古典美學的審美性格來描述林欽賢繪畫所依傍的品味原則。事實上，目前我們所理解的古典技法或者古典品味，顯然植基於西方繪畫體系成立以來，通過拉斐爾到布格羅，一路蓬勃開展出來的再現式觀看和製圖法。然而從製圖技術層次上來說，林欽賢作品的技術當然深得古典繪畫或荷蘭繪畫的精髓，卻不圈限在這些繪畫風格之中。以其人體肌膚的表達為例，無論其為古典技法或是近代技法，無論是罩染、層疊、顏料的置放或肌理的交織，都指向更自由和奔放的處理方式。而其最終的目標則在於重建視覺性的品味。<br>\r\n    <br>藝術作品的社會價值總是取決於社會所慣習或深蘊的品味判斷，藝術家所深信的價值則建基於個人意志與藝術意圖，這種意圖當然來自於其生長的社會，卻不一定和社會的品味同步。也因此，藝術家常能提供社會進行反思的可能，在超穩定結構的社會中翻天覆地，在激動紛擾的潮流中提供靜思與穩健。<br>\r\n    <br>林欽賢的作品屬於後者，而他的品味判斷所激發出的下一個繪畫命令，就是：周遭的人與物，美者即應入畫。因此，從原住民到海岸到周遭的花木，畫家所選擇的對象越來越指向生活語境。這是視覺指向的品味，也是品味指向的視覺。<br>\r\n<br>\r\n<br>\r\n再度煥發靈光的裸體<br>\r\n<br>\r\n    <br>林欽賢近期的圖像修辭愈發純熟，所指涉的圖像傳統更趨多元，所涉及的文化譬喻與內容也更豐富而複雜，自然也創造出許多可以和當代精神產生對話的空間。其中值得觀察的幾個主題，或許就是女體、靈光與書寫。<br>\r\n    <br>林欽賢所畫的女體，在柔軟欲觸的肌膚上還散發出溫潤的光芒，初看近似林布蘭明暗構圖法的現代版本，但這並不是單純的風格繼承，而是經過時代反省後的重新擷取。在視覺文化時代裡，班雅明〈機械複製的時代〉裡靈光消逝(Verfall der Aura) 的慨歎猶在耳邊。班雅明認為：過去的藝術品都會煥發出一種靈光，這是「遙遠之物獨一無二的現象，即使此物近在身邊！(einmalige Erscheinung einer Ferne, so nah sie sein mag)」。這些身邊之物所散發出的靈光，來自它們最原始的「真性」（Echtheit），與傳統的崇拜儀式密不可分。當機械複製時代來臨之後，大量生產的藝術作品不再和真相連，靈光就此消散。我們在林欽賢畫作中領會到的光華，正是畫家企圖對生命本真的重新肯定。<br>\r\n    <br>再就書寫問題來說，林欽賢通過作品把傳統繪畫中男性是書寫者、觀看者，女性被書寫、被觀看…這樣的對立關係揭露出來，再用圖像修辭的組合化解這種對立。這在他的幾幅巨作中歷歷可見，《作品論》(2010)中女體和繪畫的背景，乃至於畫布本身，都是被書寫的「基底材」， 圖中的男性低頭歛手垂筆，既是思考者，憂鬱的創作者，但也無妨看成已經疲憊的書寫者，徬徨於是否繼續這樣的書寫關係。到了《詩人的靈感》(2010-2011)中，畫面上以寶座聖母姿態出現的裸女，從乳房流出的是墨汁，書寫者此時已經解開了自己的問題，藉由母性、女體與神性的統一，大地之母就是藝術之母。男性書寫者─無論其實際的、表象的年齡為何，都可以重回孩童般的狀態，重新舞躍，重新創造，重新面對文化融合與各種異質的新元素。這些正是林欽賢作品的時代性所在。<br>\r\n<br>\r\n<br>\r\n繁花與靈魂的歌唱<br><br>\r\n\r\n   <br>林欽賢最近期的作品，將他以往在圖像中作為配置與象徵寓意的花卉，提高到相當醒目的位置，並且又進行了一系列花卉主題的創作，頗值一提。我認為：當他投入花卉的描繪時，也是在更大的靜物畫傳統中進行，也可以用藝術史作為參照系統來做更深入的詮釋。<br>\r\n    <br>眾所周知，16、17世紀在法蘭德斯繪畫和荷蘭繪畫中出現的靜物畫，有些珍寶滿桌、奇花滿瓶、異物掛壁，畫家藉此炫技，贊助者和鑑賞家藉此炫富，這種畫作可稱為收藏品的靜物畫。另外一些靜物畫，率多充滿象徵寓意，畫面上雖然盈滿充填各種器物和食品，卻件件用來暗指世俗生活的空虛。在那些畫作中，蘋果即墮落，煙霧、鐘錶、泡泡，甚至樂器、花朵、蝴蝶都用來指涉生命的短暫，海鮮旁削皮的檸檬則是金玉其外、苦不堪言的人生，真是萬法皆空。若用學術名詞來表述，這就是西方藝術以靜物主題所呈現的虛空畫 (Vanitas) 傳統。<br>\r\n    <br>林欽賢畫作中的物體處理方式，無論從物件的選擇到樣態的安排，都相當自覺的和炫富的藏品靜物畫加以區隔，同時也對虛空畫提出圖像學寓意上的抗衡。他作品上的花果靜物，多半作為圖像學裝備而存在，形體力求飽滿，縱有缺痕，也是歷史所刻畫的成就，而非暗示時間的消逝或生命的無常。<br>\r\n    <br>風格化的花卉，無論是具象的或者抒情式的表達，並不困難，但若要成為繪畫者專注的對象，就會進入另一個專門的範疇。魯本斯畫花，繁花果碩，如同感官世界與情慾的滿盈；夏卡爾畫花，因為花在他的生命和視覺上具有不可替代的意義。但是林欽賢的花畫，主要還是關注在：那些在時空中分分秒秒變化著的花瓣，會如何在畫作上萌形？這不只是技術問題，更是生命哲學與世界認取的問題，但是若無技術也不能表達或者思索此一問題。林欽賢在描繪繁花滿葉之時，也企圖為作品導入一些異質的繪畫元素，其中包括東方繪畫常見的奇偉構圖手法，枝幹蟠曲伸斂，與豐滿的花葉對比，饒富意趣。<br>\r\n    <br>然而我還是會想到尼采，我們欣賞林欽賢的畫作，總是可以直接體認到：他的人物與靜物所要彰顯的，不正是日常周邊事物在形式上的雄渾飽滿嗎？而他嫻熟已極的畫技，所呈現的也正是視覺映現的、伸手可觸的實在性吧！這樣的畫作是畫家靈魂的高唱，形與色的協奏，而觀眾所聽見的歌聲，正是林欽賢對生命現象和萬物形式的禮讚。<br>\r\n    "}}, {"pk": 9, "model": "artful.artist", "fields": {"username": "leigh-wen", "description": "鄭 麗雲 <br> \r\n<br>\r\n1959年　出生於台北縣鶯歌鎮<br> \r\n<br> \r\n學歷<br> \r\n<br> \r\n1984年　華盛頓州立大學藝術學士<br> \r\n1985年　紐約州立大學藝術碩士（M.A）<br> \r\n1994年　紐約州立大學美術碩士（M.F.A）<br> \r\n<br>\r\n獲獎<br> \r\n<br>\r\n1980年　入圍亞洲十大傑出才藝青年<br> \r\n1999和2005年　 藝術家研究獎金<br> \r\n1997和2000年　 藝術家聯盟獎<br> \r\n2001年　參加義大利佛羅倫斯雙年展，獲得繪畫”Lorenzo Il Magnifico”獎章及海倫納盧賓斯坦榮譽獎章。<br>\r\n<br>\r\n目前是美國聯邦政府的合約畫家、文化大使，作品展覽於世界各國的美國大使館，曾經展出在約旦、菲律賓、新加坡、包貝多斯、非洲領事館，包貝多斯的三件作品被聯邦政府收購為永久典藏。她的作品在 ArtNews, AA in America,New American Paintings, Vogue, Harper’s Bizaar, Asian ArtNews 等都有特別報導。<br>\r\n<br>\r\n<br>\r\n學  歷 :<br>\r\n<br>\r\n1994 M.F.A.美術碩士<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;University at Albany, State University of New York, Albany,  NY<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;紐約州立大學艾伯尼分校<br>\r\n<br>\r\n1985 M.A. 藝術碩士<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;University at Albany, State University of New York, Albany,  NY<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;紐約州立大學艾伯尼分校<br>\r\n<br>\r\n1984 B.F.A.美術學士<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Washington State University, WA華盛頓州立大學<br>\r\n<br>\r\n1981 B.A.<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;National College of Art, Taipei, Taiwan 國立台灣藝術大學<br>\r\n<br>\r\n<br>\r\n重要得獎紀錄:<br>\r\n<br>\r\n傑克生帕洛克榮譽獎章<br>\r\n（Jackson Pollock-Pollock Krasner Foundation, NY, U.S.A）<br>\r\n紐約藝術基金會榮譽聯盟獎章<br>\r\n（New York Foundation for the Arts, NY, U.S.A）<br>\r\n義大利佛羅倫斯雙年展－米堤奈大獎<br>\r\n（Biennale Internationale dell ‘Arte Contemporanea di Firenze - Lorenzo II Magnifico, Italy）<br>\r\n海倫納盧賓斯坦榮譽獎章，紐約<br>\r\n（Helena Rubinstein Foundation, NY, U.S.A）<br>\r\n<br>\r\n<br>\r\nLeigh Wen<br>\r\n<br>\r\n<br>\r\nEducation<br>\r\n<br>\r\n1994 M.F.A. University at Albany, State University of New York, Albany, NY<br>\r\n1985 M.A. University at Albany, State University of New York, Albany, NY<br>\r\n1984 B.F.A. Washington State University, WA<br>\r\n1981 B.A. National University of Art, Taipei, Taiwan<br>\r\n<br>\r\n<br>\r\nProfessional Experience<br>\r\n<br>\r\nPresent Exhibiting Artist<br>\r\n1994-1996 Adjunct Faculty, Russell Sage Colleges, Albany, NY<br>\r\n<br>\r\n<br>\r\nHonors and Awards<br>\r\n2011 United States Department of State, Art in Embassies Program,Copenhagen, Denmark<br>\r\n2010 United States Department of State, Art in Embassies Program, Taiwan<br>\r\n2008 Botswana Cultural Exchange Program,U.S. Department of StateХs Bureau of Educational and Cultural Affair<br>\r\n2006 United States Department of State, Art in Embassies Program, Hong-Kong<br>\r\n2006 Taiwan President Office, Contemporary Ceramics Exhibition, Taiwan<br>\r\n2006 United States Department of State, Art in Embassies Program, Botswana<br>\r\n2006 United States Department of State, Art in Embassies Program, Barbados<br>\r\n2005 Artist Grant, Pollock-Krasner Foundation, NY, NY.<br>\r\n2003 United States Department of State, Art in Embassies, Manila,the Philippines<br>\r\n2003 United States Department of State, Art in Embassies, Singapore <br>\r\n2002 United States Department of State, Art in Embassies Program, Malaysia<br>\r\n2002 Artist Residency, Centre D'Art I Natura, Farrera De Pallars, Spain<br>\r\n2001 Fourth Place in Painting, Lorezo Il Magnifico Award. The Biennial internationale .Dell'Arte Contemporanea in Florence,Italy. <br>\r\nThe Italian Ministry of Foreign Affairs, Florence, Italy<br>\r\nSotheby\"s -New York Foundation for the Arts Fellows exhibition, NY,NY<br>\r\n2000 Helena Rubinstein Fellow, The Helena Rubinstein Foundation, NY, NY<br>\r\n2000 Artist Fellowship, New York Foundation for the Arts, NY, NY<br>\r\n1999 Artist Grant, Pollock-Krasner Foundation, NY, NY.<br>\r\n1999 United States Department of State, Art in Embassies program,  Amman, Jordan. <br>\r\n1998 Artist Award, New York State Assembly, NY.<br>\r\n1998 Juror\"s Award, Gazette Newspaper Award.Purchase Award, Albany Institute of History & Art.<br>\r\n New York State Biennial, New York State Museum, Albany, NY.<br>\r\n1997 Artist Fellowship, New York Foundation for the Arts, New York.Peoples Choice Award, University at Albany. <br>\r\n1996 Artist Grant, National Taiwan Art and Humanity Foundation, Taiwan.Mohawk-Hudson Invitational Exhibit, Albany Center Galleries, NY.Artist Grant NYFA/RCCA.<br>\r\n1995 University at Albany, Purchase Award, <br>\r\nMohawk-Hudson Region Juried Exhibition.<br>\r\nPurchase Award, University of Wisconsin – Parkside, Kenosha, WI.<br>\r\n1980 Outstanding Merit, Festival of Youth and Arts, <br>\r\nYoung Artists in Asia Competition.<br>\r\n1979 First Prize in Painting, Republic of China , Ten Outstanding Young Talents.<br>\r\n<br>\r\n<br>\r\nSolo Shows<br>\r\n<br>\r\n<br>\r\n2012 Found Museum, Beijing, China<br>\r\n2012 Modern Art Gallery, Taiwan<br>\r\n2012 LWFA, New York, NY<br>\r\n2011 Mingshan Art Gallery, Taiwan<br>\r\n2010 Modern Art Gallery, Taiwan<br>\r\n2009 Glass garage gallery, Los Angeles, CA <br>\r\n2008 The Beacon Institute, Beacon, NY<br>\r\n2007 Allen Shepard Gallery, New York, NY<br>\r\n2007 Glass Garage Gallery, Los Angeles, CA<br>\r\n2007 Red Door Gallery, Richmond, VA<br>\r\n2007 Haen Gallery, Asheville, NC<br>\r\n2006 Howard Salon, Taipei, Taiwan<br>\r\n2006 Carla Massoni Gallery,Chestertown, MD<br>\r\n2005 The Butler Institute of American Art, Youngstown, OH<br>\r\n2005 Jacqueline Casey Hudgens Center for Arts, Atlanta, GA<br>\r\n2003 Scott White Contemporary Art, San Diego, CA<br>\r\n2001 Elementos, Reed Gallery, Atlanta, GA<br>\r\n2000 The Four Elements, Conclusion of Pollock-Krasner Grant,  Arnot Art Museum, Elmira, NY.<br>\r\n2000 The Four Elements, Lung Men Art Gallery, Taipei, Taiwan<br>\r\n1998 Water vs. Fire, Albany Center Galleries, Albany, NY.Water vs. Fire, Lung Men Art Gallery, Taipei, Taiwan.<br>\r\n1997 The Harbour and the Open Seas, Artemisia Gallery, Chicago, IL.The Harbour and the Open Seas, Yates Art Gallery, Siena College<br>\r\n1996 The Harbour and the Open Seas, Taipei Fine Arts Museum, Taipei, Taiwan.The Harbour and the Open Seas, Lung Men Art Gallery, Taipei, Taiwan.<br>\r\nThe Harbour and the Open Seas, Albany Center Galleries, Albany, NY.<br>\r\n<br>\r\n<br>\r\n<br>\r\nAwards<br>\r\n<br>\r\n<br>\r\n<br>\r\n2011 United States Department of State, Art in Embassies Program,Copenhagen, Denmark<br>\r\n2010 United States Department of State, Art in Embassies Program, Taiwan<br>\r\n2008 Botswana Cultural Exchange Program,U.S. Department of State's Bureau of Educational and Cultural Affair<br>\r\n2006 United States Department of State, Art in Embassies Program, Hong-Kong<br>\r\n2006 Taiwan President Office, Contemporary Ceramics Exhibition, Taiwan<br>\r\n2006 United States Department of State, Art in Embassies Program, Botswana<br>\r\n2006 United States Department of State, Art in Embassies Program, Barbados<br>\r\n2005 Artist Grant, Pollock-Krasner Foundation, NY, NY<br>\r\n2003 United States Department of State, Art in Embassies, Manila,Philippines<br>\r\n2003 United States Department of State, Art in Embassies, Singapore <br>\r\n2002 United States Department of State, Art in Embassies Program, Malaysia<br>\r\n2002 Artist Residency, Centre D'Art I Natura, Farrera De Pallars, Spain<br>\r\n2001 Fourth Place in Painting, Lorezo Il Magnifico Award. The Biennial Internationale .Dell'Arte Contemporanea in Florence,Italy<br>\r\nThe Italian Ministry of Foreign Affairs, Florence, Italy<br>\r\nSotheby\"s -New York Foundation for the Arts Fellows exhibition, NY, NY<br>\r\n2000 Helena Rubinstein Fellow, The Helena Rubinstein Foundation, NY, NY<br>\r\n2000 Artist Fellowship, New York Foundation for the Arts, NY, NY<br>\r\n1999 Artist Grant, Pollock-Krasner Foundation, NY, NY<br>\r\n1999 United States Department of State, Art in Embassies Program, Amman, Jordan<br>\r\n1998 Artist Award, New York State Assembly, NY<br>\r\n1998 Juror\"s Award, Gazette Newspaper Award<br>\r\nPurchase Award, Albany Institute of History & Art<br>\r\nNew York State Biennial, New York State Museum, Albany, NY<br>\r\n1997 Artist Fellowship, New York Foundation for the Arts, NY<br>\r\nPeoples Choice Award, University at Albany<br>\r\nMohawk-Hudson Invitational Exhibit, Albany Center Galleries, NY<br>\r\nArtist Grant NYFA/RCCA<br>\r\n1995 University at Albany, Purchase Award, <br>\r\nMohawk-Hudson Region Juried Exhibition.<br>\r\nPurchase Award, University of Wisconsin, Parkside, Kenosha, WI<br>\r\n1980 Outstanding Merit, Festival of Youth and Arts<br>\r\nYoung Artists in Asia Competition<br>\r\n1979 First Prize in Painting, Republic of China, Ten Outstanding Young Talents<br>\r\n<br>\r\n<br>\r\n<br>\r\n \r\n\r\n ", "videos": "", "display_order": 4, "home_image": "images/artists/leigh-wen/profile.png", "full_name": "鄭麗雲", "last_modified": null, "statement": "My paintings express my personal and cultural histories. Having grown up on the island of Taiwan, I have a deep affinity for the elemental power of water and the forces of nature. Now living in America, I feel the ebb and flow of competing cultures. The ancient philosophies of my homeland, which teach self-discipline and selflessness, collide and mingle with Western notions of ego, alienation, and desire.<br> \r\n<br>\r\nMy working method is a process of subtraction from darkness to light. I carve into the paint with a stylus to bring forth the individual lines that are the central motif of my work. These lines flow across the canvas in rhythms and frequencies that create depths and swells on the painted surface. Something of the self is lost in the resulting tangle, and then regained, only to be lost again. Simplicity and harmony exist within the chaos.<br>\r\n<br>\r\n<br>", "essays": ""}}, {"pk": 10, "model": "artful.artist", "fields": {"username": "sheau-ming-song", "description": "宋曉明<br>\r\n<br>\r\n出生於1967年 <br>\r\n<br>\r\n學歷<br>\r\n<br>\r\n2004–2008\t視覺藝術博士 (Doctor of Philosophy in Visual Arts)<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;蘭卡斯特當代藝術學院 (LICA)<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;英國國立蘭卡斯特大學 (Lancaster University，U.K.)<br>\r\n2000–2002\t藝術創作碩士 (Master of Fine Arts)<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;城市學院 (City College)<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美國紐約市立大學 (City University of New York，U.S.)<br>\r\n1990–1994\t美術學士 (Bachelor of Fine Arts)<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立台灣師範大學 (National Taiwan Normal University)<br>\r\n<br>\r\n獲獎<br>\r\n<br>\r\n2008\t英國國立蘭卡斯特大學，<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;當代藝術學院研究生獎學金(PGR Hardship Funding)<br>\r\n2007\t英國高等教育研究協會獎學金<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(International Graduate Insight Group Scholarship)<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;英國國立蘭卡斯特大學，皮爾獎學金<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(The Dowager Countess Eleanor Peel Studentship)<br>\r\n2006\t\"Too Much\"入圍英國利物浦國家美術館 John Moores 24<br>\r\n2001\t美國紐約市立大學，康納研究生秋季獎學金(Connor Awards，Fall)<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美國紐約市立大學，康納研究生春季獎學金(Connor Awards，Spring)<br>\r\n1997\t第三屆台南美展油畫入選<br>\r\n1996\t中華民國八十七年度花蓮洄瀾美展，油畫首獎(洄瀾獎)<br>\r\n1994 \t國立台灣師範大學，廖繼春教授獎學金<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立台灣師範大學美術系畢業展，油畫第二名，水彩第二名<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立台灣師範大學美術系，第四十四屆系展，油畫第三名，水彩第二名<br>\r\n1985\t花蓮縣全縣美展高中組，水彩第二名<br>\r\n<br>\r\n個展<br>\r\n<br>\r\n2011\t《宋曉明 2011 – 恆畫廊首展》，恆畫廊，台北市<br>\r\n2008\t《Fu Sheng Ruo Meng 浮生若夢 – The Vanity》，<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Peter Scott Gallery，英國蘭卡斯特<br>\r\n2002\t《Living With Shadows》，Compton-Goethals Gallery，紐約，美國<br>\r\n<br>\r\n聯展<br>\r\n<br>\r\n2012.10\t\t獲選藝術家，《聚焦亞洲》，多倫多藝術博覽會，加拿大<br>\r\n2012.07\t\t應邀參加《全國百號油畫大展》，台中市立港區藝術中心，台中市<br>\r\n2012.01\t\t府城藝術博覽會》，台南市<br>\r\n2010.11\t\t《游移的灰》，名山藝術，台北市<br>\r\n2010.05\t\t《一花一世界》，名山藝術，台北市<br>\r\n2009.03\t\t《Blackheath Gallery春季展》，英國倫敦<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;名山藝術中心(華山藝文特區) ，台北市<br>\r\n2000\t\t應邀參加921賑災義賣於景薰樓國際拍賣公司<br>\r\n1999\t\t應邀參加蔡瑞月舞蹈文教基金會重建義賣<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;應邀參加《歷史現場與圖像 – 見證、反思、再生》，<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;台北市立美術館<br>\r\n1998\t\t應邀參加台北富邦銀行城中分行，油畫小品展<br>\r\n1996 \t\t應邀參加五月畫會年展，台北市立美術館、高雄市名展畫廊<br>\r\n1995 \t\t應邀參加五月畫會年展，台北市中正藝廊、台北市印象畫廊<br>\r\n1994\t\t應邀代表師大美術系參加亞太地區藝術學院交流展，香港中文大學<br>\r\n<br>\r\n經歷<br>\r\n<br>\r\n2013\t\t兼任助理教授，國立彰化師範大學美術學系<br>\r\n2011\t\t兼任助理教授，大同大學媒體設計系，工業設計系<br>\r\n2008\t\t講師，英國國立蘭卡斯特大學，當代藝術學院<br>\r\n<br>\r\nSheau Ming Song<br>\r\n<br>\r\n<br>\r\nEDUCATION<br>\r\n<br>\r\n<br>\r\n2004–2008PhD in Visual Arts<br>\r\nLancaster Institute for the Contemporary Arts<br>\r\nLancaster University, U.K.<br>\r\n2000–2002MFA<br>\r\nCity College<br>\r\nCity University of New York, U.S.<br>\r\n1990–1994BFA<br>\r\nNational Taiwan Normal University, Taiwan.<br>\r\nAWARD<br>\r\n2008Award of PGR Hardship Funding, Lancaster Institute for the Contemporary Arts, Lancaster University, U.K.<br>\r\n2007Award of International Graduate Insight Group Scholarship, U.K.<br>\r\nAward of The Dowager Countess Eleanor Peel Studentship, Lancaster University, U.K.<br>\r\n2006\"Too Much\" is shortlisted for the prize of John Moores 24, National Liverpool Museum, Liverpool, U.K.<br>\r\n2001Connor Awards (Fall), The City College of the City University of New York (CCNY), U.S.\r\nConnor Awards (Spring), CCNY, U.S.<br>\r\n1997Oil paintings collected and exhibited in Tainan City Fine Arts Competitions III, Tainan City, Taiwan.<br>\r\n1996First Place of Huilan Prize in painting, Huilan Fine Arts Competitions, Hualien City, Taiwan.<br>\r\n1994 Award of Professor Liao Chi-Chun Scholarship, National Taiwan Normal University (NTNU), Taiwan.<br>\r\nFirst Runner-up in Painting, First Runner-up in watercolour, Graduation Fine Arts Competitions, NTNU, Taiwan.<br>\r\nSecond Runner-up in painting, First Runner-up in watercolour, The 44th Department Fine Arts Competitions, NTNU, Taiwan.<br>\r\n1985First Runner-up in painting, Hualien County-Wide Fine Arts Competitions, Taiwan.\r\n<br>\r\n<br>\r\nSOLO EXHIBITION<br>\r\n<br>\r\n<br>\r\n2013\"The Ocean\", The Solo Project, Basel, Switzerland.<br>\r\n2011\"Sheau Ming Song 2011\", Galleria H., Taipei, Taiwan.<br>\r\n2008\"Fu Sheng Ruo Meng 浮生若夢 – The Vanity\" Peter Scott Gallery, Lancaster, U.K.<br>\r\n2002\"Living With Shadows\" Compton-Goethals Gallery, New York, U.S.<br>\r\n<br>\r\n<br>\r\nSELECTED EXHIBITION<br>\r\n<br>\r\n<br>\r\n2012.10Selected artist for \"Focus Asia\", ART TORONTO 2012, Toronto, Canada.<br>\r\n2012.07Invited to join \"National Oil Paintings Exhibition 2012\", Taichung City Seaport Art Center, Taichung, Taiwan.<br>\r\n2012.01Art Tainan, Tainan, Taiwan.<br>\r\n2010.11\"Wavering Gray\", Mingshan Art Gallery, Taipei.<br>\r\n2010.05\"A World in A Flower\", Mingshan Art Gallery, Taipei.<br>\r\n2009.03Spring Show, Blackheath Gallery, London, U.K.<br>\r\nMingshan Art Gallery, Taipei, Taiwan.<br>\r\n2000Invited to join Charity Art Auction for Sept. 21, 1999 Earthquake Rescue Foundation at Laurels Hotel, Taichung, Taiwan.<br>\r\n1999Invited to join Charity Art Auction for Taipei Municipal Government Historic Spot – Tsai Jui-Yueh Dancing Studio Rebuild Foundation, Taipei, Taiwan.<br>\r\nInvited to join Historical Event Remapping in Memory of the February 28, 1947, at Taipei Fine Arts Museum, Taiwan.<br>\r\n1998Oil painting collected and exhibited in Taipei Fubon Bank, Taipei, Taiwan.<br>\r\n1996 Invited to join May Taiwan Artists Association to exhibit at Taipei Fine Arts Museum (Taipei) and Mingchan Art Gallery (Kaohsiung), Taiwan.<br>\r\n1995 Invited to join May Taiwan Artists Association to exhibit at National Chengchung Art Gallery and Image Gallery (Taipei), Taiwan.<br>\r\nParticipated in Asia-Pacific Region Art College Exchange Exhibition at Chinese University, Hong Kong, China.<br>\r\n<br>\r\n<br>\r\n<br>", "videos": "", "display_order": 6, "home_image": "images/artists/sheau-ming-song/profile.jpg", "full_name": "宋曉明", "last_modified": null, "statement": "<br>\r\n我的繪畫題材與元素皆來自於工作室裡輕易可得的材料；從這些原始材料中，透過其本身的質感與特性，我試圖尋找它們所能被呈現的詩意或美感. 例如，利用處理與未處理的棉布，起皺汙損的膠帶，破碎的紙片…等等，結合碳粉，鉛筆，亞克力與油墨，經過重新的安排及藝術手法的轉換，這些素材能表現各種視覺形象，並能在觀者的心裡發生不同的影像投射與聯想. 就如Francis Picabia所說：\"畫家選擇題材，然後經過畫家的模仿與變造，這就是藝術的所在。\" (Francis Picabia, 1921)<br>\r\n<br>\r\n我的作品所呈現的影像都是虛構的。也許，它們會不斷地勾勒出觀眾對於傳統寫實主義中幾個重要的印象；比如，光與影在畫面的變化，畫家對於所描繪物體的深刻觀察，或是客觀且逼真的描寫方式. 因此，我作品中栩栩如生的觸感，在在吸引觀者立即進入一個視覺上的實體世界。<br>\r\n<br>\r\n然而，經過一段時間，起初那種對畫面中繪畫與原始媒材交互作用而產生的\"擬真\"，逐漸被\"觀察\"所挑戰 -- 恍然瞭解，這些影像都只存在於二度空間，一切都是視覺上的錯覺. 我們眼睛所見不全然真實. 從另一個層次來解釋，視覺上所產生的虛幻，正好揭示了我們對於事物表面無意義的執著與認知. 我的每一件作品傳達了我生活上一段一段的感受和幻想，那些想像與感受就如夢一般地無法觸知與把握；但是，透過畫中強烈的質感表現，那些不能捉摸的圖像卻渴望觸及觀眾的想像與記憶。<br>\r\n<br>\r\n<br>\r\n<br>\r\nIn search of something poetic integrating painted images with raw materials, the starting points of my work are objects which are generally available in my studio, e.g. primed or unprimed canvas, used or crumpled masking tape, aged or fragmental pieces of paper, charcoal, pencil, acrylic and oil paint. By rearranging these ordinary materials, various projections or associations can be generated by virtue of artistic transformation. As Francis Picabia defined, 'The painter chooses something, and then he imitates what he has chosen, and finally deforms it. This last is where the art lies.' (Francis Picabia, 1921)<br>\r\n<br>\r\nAll images I created are synthetic. They repeatedly evoke a number of realist conventions such as mediation of light and shadow, close scrutiny of object and true-to-life appearance. A sense of palpable vividness in my paintings invites the viewer into an immediate perceptual reality. Yet, during the process of 'seeing', the intuitive impression from looking at such verisimilitudinous combination of painted images and raw materials may soon be challenged – by realising that the material surface is simply a two dimensional picture, a trick of the eye. What you see does not always reflect what is true. For another level of interpretation, the optical illusion reveals the meaninglessness of obsession with the appearance of image. Each of my painting expresses an episode of my feelings or imaginings which is intangible and dreamlike. Furthermore, such intangible imagery is keen to communicate with the viewer's imagination and memory through its tactile quality.<br>\r\n<br>\r\n<br>\r\n<br>", "essays": "<br>\r\n2004年，我在英國度過第一個冬天。英國的冬天無趣而蒼茫，當一個人穿越草原的時候，落單的小羊、瘦骨嶙峋的老馬、遺世獨立的農舍及那片冬雨欲來的天空，在心裡抹出一塊沒有邊際的灰色。\r\n<br>\r\n回到畫室，灰白的牆面與窗外的蕭瑟相互輝映，即使沒有下雪，冰冷的空氣足以將人凝結在自己小小的境地1裡，乘著幻想去探索灰色的神祕世界，是一天當中重要的事。從紐約到蘭卡斯特2，從現代藝術之都到文明古城，環境的轉變也影響了我的創作思維。\r\n<br>\r\n與其認為是大環境的影響，不如說是個人心境的更迭，將更為貼切。因著單調而規律的生活步伐，讓我有能力觀照自我，不論是生活的態度或是面對空白畫布時的當下，開始品嘗簡單(simplicity)的況味是有趣的。然而，那終究不是一件簡單的事；台北與紐約，兩座大城儘管文化差異，但是氛圍與特質一致，各式各樣流行文化的刺激容易使人著魔，也能叫人迷失。對我來說，視覺上的絢麗是一種激情，而激情過後的玩味卻得依賴更深沉的情感來接續。當著空白畫布面前，些許的焦慮攪和著苦澀的咖啡成了一個人的畫室裡重要的伴侶，如影隨形。而思想與創作中那些或隱或現的煎熬沒有人能完全理解，就像無法理解那種瀕臨死亡又復活的感覺。\r\n<br>\r\n在那些親人團聚的重大節日裡(復活節或耶誕節)，我仍在畫室工作，孤寂感總是強而有力地襲來。我時常屏氣凝聽窗外有無意外的訪客經過，為我帶來一壺熱熱的咖啡；我也時常幻想自己就站在對面樹下望著這棟偌大的建築，循著溫暖的燈光找到二樓窗口，疑問在一片灰茫之中是誰還在工作? 天色漸黑，只有三兩隻歸巢的雀鳥和偶爾飄落在窗邊的枯葉，那個片刻竟然有幾許悲壯之姿!\r\n<br>\r\n由外化至內省，我不再執著於事物的表象，不願讓想像力沉淪為流水帳般的影像記錄(record)與拷貝(copy)；西方哲學家若瑟琳曾說–\"若作品僅忠實呈現眼前所見之事物，雖然運用更多的描繪技巧，但就好比只是豎立起一面鏡子，卻無法反映真實的內在。反之，在任何獨特的題材上，展現其想像或抽象的一面，於這樣的繪畫表現裡，我們似乎就能在其中尋求更深層的內涵。\"3又如法國詩人畫家法蘭西斯所說:\"畫家選擇題材，模仿它、變造它，後者便是藝術最終的所在\"4。\r\n<br>\r\n當我穿越草原，在灰色之中，我看見了更深處的景象，因為透過灰色而顯得含蓄，那是只有我能看見的風景，在冷酷外表下蘊藏著內斂而豐富的情感；當我穿越草原，我看見了眼前的虛幻，它或許也觸及和我同樣身為匆匆過客的人的心裡，於是，在那曾經短暫停佇的時空，我們彷彿有了共同的情緒和思想。\r\n<br>\r\n英國國立蘭卡斯特大學   當代藝術學院   視覺藝術博士<br>\r\n<br>\r\n<br>\r\n\"Contemporary realist art contains a great deal of illusion and deceptiveness. That is to say, there is an intriguing and complex relationship between 'the real' and 'the truth' and between 'the subjective' and 'the objective'.\"<br>\r\n<br>\r\nThe depiction of illusion is not my goal. My intention is to achieve a quality of contemplation based on my own interpretation of reality that may transcend the confinement of traditional realist formations. In other words, the goal is to transcend the mode of description. In the matter of form, a dual character is evident among my paintings, in which the tangible realness of the objects is adopted and the quality of the abstract is manifested. As I argue in initial paragraphs, the duality is also the paradox. As is seen in my works, compositional artifice and selective concentration are utilized as expressive devices, but the edges of the pictures could imply both visual and spatial extension because all ingredients appear to be in a state of the materialized. The form of appearance is already presented as part of the condition of appearance's possibility. In brief, the surface of a painting is commensurate with the subject, and vice versa. L'autre Côté de L'océan, Northerly, Perplexité or Crépuscule is typical example.<br>\r\n<br>\r\nMy practices do not aim to reveal the truth about the medium itself which is its flatness or create the awareness of the self-contradictory, however, these two points may underline the potentialities of producing a new vision to see different realities which mean to depart from the conventional system of realist art then further break its frame. The construction of material tangibility (such as masking tapes, dripping paints, spontaneous scratches and rough linen) may become independent and disentangled from its prescriptive situation. Furthermore, the character of rendering raw materials can evoke the viewer's awareness of the artist. The visibility of artistic mediation is an integral element of my creative process and a key to deciphering my works – the nature of human intervention. My inner images are not literally reproduced through such 'realistic depiction' but adumbrated in metamorphoses of visual combinations. Minuit, Fleuve, Équinoxe Adumbration, and Ventus are well demonstrated. They express themselves without recognizable meanings but they do lay claim to some significance that reside in their raw identities as physical materials.<br>\r\n<br>\r\nIn exploring something lyrical with 'thingly' character, my paintings are trying to draw the viewer into a space of the unexpected, and thus the viewer becomes involved in the dialogue that demands a viewer's ability to see something with her/his mind rather than with her/his eyes.<br>\r\n<br>\r\n<br>\r\n<br>"}}, {"pk": 11, "model": "artful.artist", "fields": {"username": "mei-chen-tseng", "description": "曾美禎<br>\r\n<br>\r\n1977 出生於花蓮<br> \r\n1996-1999 輔仁大學英文系學士 <br> \r\n2001-2005 義大利羅馬藝術學院繪畫研究所碩士 <br>\r\n1999-2007 旅居義大利斐冷翠，羅馬 <br>\r\n<br>\r\n個展<br>\r\n<br>\r\n2005「藝術家與A.R.G.A.M.羅馬現代美術藝廊協會」 由羅馬現代美術藝廊協會主辦 LA VETRATA 藝\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;廊 羅馬<br>\r\n2006 “Signs and Words” Fahrenheit 451 藝術書店 羅馬 義大利<br>\r\n2006 「兩個世界中的木版畫」台灣駐教廷大使館 羅馬；拉菲爾美術學院藝廊 Urbino 烏比諾,義大利<br>\r\n2007 「木版畫」文化協會Atelier Parissetti羅馬 義大利<br>\r\n2007 「人的存在與人---木口木刻的呈現」喜臻藝術精品飯店，花蓮，台灣<br>\r\n2008 「記憶的回聲─義大利創作回顧展」花蓮縣文化局美術館，花蓮，台灣 <br>  \r\n2010   「被遺棄的樹頭The Story of an Abandoned Trunk」 MOCOBO馬可博文化中心，羅馬，義\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大利<br>\r\n2010 「手與腳的負面肖像畫」蓽蘿藝術活動中心，台北。<br>\r\n<br>\r\n聯展<br>\r\n<br>\r\n2005「木版畫xilografia」 由國際版畫中心Formello 主辦<br>\r\n2005 “La Libreria Piccolomini Attraverso Le Incisioni” 由國家PIO II Piccolomini 協會主辦，羅\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;馬，義大利。<br>\r\n2006 “Personaggio e Rituale” 由義大利國家圖書館主辦 TROPEA, Italy.<br>\r\n2006 “Linoelumgrafie”由義大利國際版畫中心Formello 主辦，Formello, Italy.<br>\r\n2006 “Il Segno Contemporaneo Italiano義大利當代素描” 由「羅馬現代藝廊協會」藝術指導\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Roberto Savi主辦 Venanzo Crocetti 博物館，羅馬，義大利。<br> \r\n2008 「木刻‧刻木版畫聯展」福華沙龍，台北。<br>\r\n2010 「造物主的詠嘆Cantico di San Francesco」Galleria il tempo ritrovato, 羅馬，義大利<br>\r\n2010 “Carte in musica” 蕭邦兩百週年紀念展，palazzo Malthis，Torino, Italy<br>\r\n<br>\r\n主要獲獎紀錄<br>\r\n<br>\r\n2004 入選義大利國家藝術首獎<br> \r\n2005 入選義大利國家藝術首獎<br>\r\n2006 入選第五界國際Miniatures Little m展<br>\r\n2008 入選台北版畫雙年展<br>\r\n<br>\r\n<br>\r\n<br>\r\nMei Chen Tseng<br>\r\n<br>\r\n<br>\r\n<br>\r\n born in Taiwan in 1977.<br>\r\n<br>\r\n BA degree in English literature in Fu-jen Catholic University in Taiwan, 1999. <br>\r\n Master degree in painting in Rome Academy of Fine Arts in Italy, 2006.<br>\r\n Lived and worked in Italy Rome and Florence 1999~2007 <br>\r\n<br>\r\n<br>\r\n<br>\r\nPersonal Exhibitions<br>\r\n<br>\r\n<br>\r\n<br>\r\n2012 “The Pianist on the End Grain Wood Block”, Wistaria Tea House, Taipei, Taiwan<br>\r\n2010  “The Story of an Abandoned Trunk”, MOCOBO center for arts and culture, Rome, Italy.<br>\r\n2010 “Negative Portraits of Hands and Feet”, Artpillar, Taipei, Taiwan. <br>\r\n2008  “Frammenti di memoria” organized by Cultural Bureau Gallery of Hualien County, Hualien, Taiwan,<br>\r\n2007  “xilografia” organized by cultural association Atelier Parissetti, Rome,  Italy. <br>\r\n2006  “Wood-engraving Between West and East” <br>\r\norganized by the “National Committee of Pio II Piccolomini” in Embassy of Taiwan in Vatican, Gallery of Palace Viviani, Accademia Raffaello, Urbino, Italy.<br>\r\n2006  “Signs and Words”curated by Catia Gabriele in Fahrenheit 451 Bookstore, Rome, Italy.<br>\r\n2006 “Paintings and Engravings” curated by Antonio Pascuzzo in The Place, Rome, Italy.<br>\r\n<br>\r\n <br>         \r\nGroup-exibitions<br>\r\n<br>\r\n<br>        \r\n2012“75th Annual Exhibition of the Society of Wood Engravers”<br>\r\nArt Jericho Gallery, Oxford; Victoria Gallery, Bath; Bankside Gallery, London, England. \r\n2010“ Cantico di San Francesco” Galleria il tempo ritrovato, curated by Daniela Vaccher, Rome, Italy<br>\r\n“Carte in musica” Palazzo Mathis di Bra (Cuneo), Torino, Italy<br>\r\n2008“Woodcut” organized by Howard Plaza Boutique, Taipei, Taiwan<br>\r\n2006  “Engravings of Asian artists” organized by Comune di Formello Assessorato alla Cultura  in  Centro per l’incisione e la Grafica d’Arte a Formello Italy,.<br>\r\n“International premiere “Fabio Bertoni” for engravings VI^ Edizione” organized by the community of Fermignano and The Academy of Art of Urbino Italy at  La Galleria Donato Bramante in Fermignano, Italy<br>\r\n“ LINOELUMGRAFIE” organized by  Comune di Formello Assessorato alla Cultura at International center for engravings and graphic art in Formello, Italy<br>\r\n “Personaggio e Rituale” in National Library of Tropea, Italy<br>\r\n“Il Segno Contemporaneo Italiano” Cured by Roberto Savi e Fabiana Panichella in the Museo Venanzo Crocetti, Rome, Italy<br>\r\n2005 “ Artisti A.R.G.A.M. Accademie” Organized by Associazione Romana Gallerie D’Arte Moderna in Gallery “La Vetrata” Rome Italy<br>\r\n“Xilografie” organized by Comune di Formello Assessorato alla Cultura  in  Centro per l’incisione e la Grafica d’Arte a Formello, Italy<br>\r\n “La Libreria Piccolomini Attraverso Le Incisioni” organized by National committee of PIO II Piccolomini in the Monument of San Salvatore in Lauro, Accademia Raffaello di Urbino e L’istituto Svizzero di Roma curated by Arianna Antoniutti, Rome, Urbino, Italy,.<br>\r\n“National premiere of Arts 2005 “ in the National Museum of Musical Instruments of Rome Italy<br>\r\n2004 “National premiere of Arts 2004” in National museum of musical instruments in Rome Italy<br>\r\n<br>\r\n<br>\r\n<br>", "videos": "<iframe width=\"560\" height=\"315\" src=\"http://www.youtube.com/embed/4iF3o9u8XX8\" frameborder=\"0\" allowfullscreen></iframe>\r\n<br>\r\n<br>\r\n<iframe width=\"560\" height=\"315\" src=\"http://www.youtube.com/embed/FzwDSJL676E\" frameborder=\"0\" allowfullscreen></iframe>\r\n<br>\r\n<br>\r\n<iframe width=\"560\" height=\"315\" src=\"http://www.youtube.com/embed/S1fecTUjUl0\" frameborder=\"0\" allowfullscreen></iframe>\r\n<br>\r\n<br>\r\n<iframe width=\"560\" height=\"315\" src=\"http://www.youtube.com/embed/UKg-spYcfBg\" frameborder=\"0\" allowfullscreen></iframe>", "display_order": 11, "home_image": "images/artists/mei-chen-tseng/profile.jpg", "full_name": "曾美禎", "last_modified": null, "statement": "木口木刻版畫細緻的線條，帶著豐富且強烈的敘述性，從十八世紀以來一直與出版息息相關。<br>\r\n文學家的作品不論是戲劇、詩集或小說都曾經與木口木刻版畫搭配敘述，創造更精準的聯想...... <br>                                  曾美禎<br>\r\n<br>\r\n<br>\r\n<br>\r\nThe delicate stroke of Wood engraving is full of strong narration since 18th century<br>\r\n with publication industry. The works of writers whether drama, poetry or novel <br>\r\nnarrate its story with wood engraving to create a more precise imagination......<br>\r\nTseng, Mei-Chen<br>\r\n<br>\r\n<br>\r\n<br>\r\n生命、記憶的空間<br>\r\n<br>\r\n　　《抽手系列》的三個元素：抽屜、手、眼睛代表的都是人的生命與記憶的軌跡。視覺的意像是最無法抹滅的記憶，不只鎖在腦海中，更烙印在心裡，進而牽動情緒。在一次搬家的時候，母親為了打掃與整理將數個抽屜堆疊起來，放在客廳的沙發上。我偶然經過撇見此景，忍不住著迷地停下來看了許久。不知道為什麼，抽屜這個每天都會接觸到的物件，這時，卻變成另一個獨立的個體，層層堆積的樣子，與生命的故事牽起了線，主動地向我招手，要我停下來聽它說故事。走近一看，抽屜裡擺著千奇百怪的東西，有全家的相本、父母結婚時已泛黃的黑白照片、各種不同的證書、文件、卡片等等。在這些小小的隱形空間裡面，竟然包含著五、六十年生命的片段，六個如此不同的生命片段，緊緊依靠。父母年少時的歲月、我兒時的回憶、生命彼此交錯、情感互相交流，這種種情緒濃縮在這幾框小小的空間中，佔據我所有的思緒。從那天起，抽屜歪歪扭扭、層層疊起的意像，就一直停駐在我的腦海中，久久不散。對藝術一竅不通的母親也許永遠都不會知道，她的無心之舉竟創作了一件藝術品，讓我感動至今，也成為我創作這個系列的靈感來源。<br>\r\n　　作品《七個抽屜的回憶II》就是以這個影響我致深的記憶片段為主題，呈現當時眼前的意像。母親堆起的抽屜數量並不是七個，而是四個，但是那種排列的方式，宛如有機生長的植物，使得每個抽屜皆轉變為一個生命體。「七」是個極具文化意涵、有始有終、很完整的數字。在視覺表現上，由七組成的排列方式，不論是水平的還是直線的，都非常恰到好處，帶給畫面合諧的美感。因此，這件作品層層疊起的七個抽屜，以S型為中軸，仿希臘化時期慣用的雕像姿態。在方方正正的隱形空間中，堆疊起來的，是你我生命的故事。<br>\r\n<br>\r\n抽屜<br>\r\n　　放在抽屜裡的物件，通常都是需要珍藏、有重要性、沒有時效性的東西。我們常常因為忘了一件事，而找回一段記憶。宛如在抽屜中尋找遺忘的物件，卻意外發現其他的驚喜，而陷入不同的時空，回想起生命中過往的片段。抽屜內隱形的空間，就如人的「心」，記錄生命的軌跡，但不輕易顯示它的存在。唯有你準備好了，才會「不經意」又回到眼前，用過往的自己引領現在。<br>\r\n　　抽屜是私密的存在空間的濃縮。家是人私密的領域，而抽屜則是人心重要的休憩點，不會輕易與人分享。一旦打開抽屜歡迎某人進駐，也代表打開心裡《騰個空間給你》。這件作品與《O.K.》一同唱誦著男女之間準備好融入彼此，棄守最後一道防護，打開抽屜迎接對方的進駐。《騰個空間給你》中一雙男性的手，以溫柔的手勢大方地展示已經騰空的抽屜，準備讓對方填滿。《O.K.》則是女性的手，看似O.K.的手勢，其實非常地小心翼翼，深知填滿如此私密空間的同時，也填滿對方的心。<br>\r\n<br>\r\n眼睛<br>\r\n            透過影像傳達的記憶往往是最深刻的，眼睛每天都在紀錄我們經歷過的人、事、物。千百種形象、事件透過眼睛停留在腦中。根據每個人的敏感度與人生背景，這些影像大部份會被遺忘，或停留在淺意識中，也許只在夜晚以不同的排列方式回來夢中，重組成許多天方夜譚。眼睛記錄我們一輩子生命的軌跡，這對靈魂的窗口不僅接收也釋放。如果抽屜是人心，那麼抽屜的眼睛就是心的眼睛。一雙看得見自己情感的眼睛，在必要的時刻，也可以將情感化作眼淚宣洩而出。<br>\r\n<br>\r\n手<br>\r\n　　以手為主題，已經是創作中無法停止的意像。抽屜、眼睛、手的結合，以具像的結合、重組詮釋抽象的概念。利用東方象形文字靈感來源的意象主義，即是以具體物件的結合，闡述抽象的概念。不僅如此，物件陰暗深淺的變化，光線與影子互相的消長；物體大小與彼此互動的關係與勢力消長；與觀者遠近關係的考量，都讓圖像重拾文藝復興以跭所重視的哲學性，也是達文西認為繪畫勝過一切媒彩的原因。因此，抽屜代表的空間、手與眼睛代表人生經歷的媒介，以不同的質量、光線排列，即能譜出情感、甚至是理性思考過程的視覺形象。<br>\r\n　　「手」是一個外放的力量，而「抽屜」是內斂的隱形空間，在畫面上的力道增減成為《抽手》、《手抽》這兩件作品的主題。畫布上的立體抽屜與手之間的互動，考慮到平面與立體、觀看角度的上下、呈現的大小，抽屜與手在不同的排列組合下，內斂與外放的關係不再被意象所制約，觀者必須更相信自己的眼睛，思考畫面上故事的真實與虛擬。<br>\r\n<br>\r\n創作技法<br>\r\n            藝術家受義大利翡冷翠傳統工作坊的訓練，習慣以文藝復興的配方調配畫布基底。本系列的畫布，除了傳統使用的動物性黏膠之外，還搭配東方的木質微型顆粒。以這種配方準備的畫布帶有木質的粗糙質感與調性，使得油性的蠟筆得以在畫面上冷暖色交替、層層堆疊，創造混色豐富的立體陰影。<br>\r\n<br>\r\n<br>\r\n<br>\r\n《手與腳的負面肖像畫》NEGATIVE PORTRAIT OF HAND AND FOOT<br>\r\nRitratto al negativo di mani e piedi<br>\r\n<br>\r\n影子<br>\r\nOmbre<br>\r\n    觀察捷運車廂中握著圓環或把桿的手，為了不跌倒而用力的姿勢讓肌肉、血管、骨頭清楚分明地隔著薄薄的皮膚突顯。車廂內光影的變化隨著車子從台北市開到郊區，手背上影子的舞動竟如皮影戲般生動。沒有仔細注意，影子的擴散性讓肉眼很難捕捉到它的邊緣，它敏感的特性只要光線、方向、溫度等外在條件改變，就會馬上變換形狀。有時候是馬、企鵝、海豚，如果心情不好就可能變成尖叫的女人、咆嘯的狗或死神的叉子……。<br>\r\n     Osservo nelle carrozze della metropolitana quelle mani che si tengono agli anelli e alle barre di appoggio: vi si aggrappano e li stringono con forza nell’intento di non cadere e, per lo sforzo, sotto il sottile strato d’epidermide, affiorano nitide le scanalature dei muscoli, delle vene, delle ossa. All’interno dei vagoni le mutazioni della luce, seguendo il tragitto del treno dalla città di Taipei fin verso la periferia, formano una coreografia di ombre danzanti sul dorso delle mani che ricorda i movimenti repentini delle marionette di pelle nel teatro delle ombre di Xi’an. Per loro natura già diffuse, ad occhio nudo è difficile coglierne i contorni, se non le si guarda attentamente. E, per la sensibilità alle condizioni esterne che le contraddistingue, il variare dei raggi di luce, della direzione o della temperatura, fa sì che mutino anch’esse in un ininterrotto proliferare di forme. A volte sono cavalli, pinguini, delfini; a seconda dell’umore possono anche assumere le sembianze di donne che strillano, cani che ululano e forche dell’angelo della morte…<br>\r\n<br>\r\n      影子藏在凹陷的地方，身體的負面地帶。帶出來的形狀反而比受光面更具人性。沒有受光的地帶，並不代表完全的黑，反而是所有顏色聚集之所。如果身體是一棟大樓，住在夾層中的我們就如同一道道的影子。生動地揮舞著肢體，傳送生命悲歌，一昧想到達光亮處但卻總是忘記，留在身後的影子才是襯托光點的力道。<br>\r\n     È nelle insenature, nelle parti concave e rientranti, nelle zone negative dei corpi, che si celano le ombre. Le forme che portano con sé sono tuttavia più umane delle superfici esposte alla luce. Una zona non esposta alla luce non si può dire neppure completamente buia; al contrario, è la parte in cui si concentrano tutti i colori. Se il corpo fosse un edificio, noi, che abitiamo ai piani intermedi, saremmo come delle ombre. Arti in agitazione che cantano l’elegia della vita; anelano alla luce e sempre se ne dimenticano: sono proprio le ombre che restano dietro il corpo a dare risalto alla forza dei punti di luce.<br>\r\n<br>\r\n手與腳這兩個身體最末梢的器官，以面積比例來說擁有非常繁複的構造，像山巒般起起伏伏的血管、如地圖街道繁複的關節、指甲特殊的反光質感，譜成千百種不同的姿勢。當聚光燈打在上頭時，可以清楚地看見強烈的光影對比，顯現掩映中的特殊姿態。<br>\r\n光影對比強烈的手與腳，可以當作個人肖像，或許比臉更能勝任，表達個人無法被影藏的情緒。光線下最亮點可以是個人生命中最耀眼的時刻，而不同形狀的光影則是一體兩面的事件。<br>\r\nLe estremità del corpo – mani e piedi – proporzionalmente all’estensione della loro superficie, possiedono una configurazione altamente complessa; con le loro vene che riprendono il profilo di una catena montuosa, con le articolazioni complesse come strade che si intersecano su una carta topografica, con le unghie e la loro peculiarità di riflettere la luce, esse creano incessantemente una miriade di posizioni differenti. Quando sono illuminate, possiamo notare chiaramente il netto contrasto tra le zone d’ombra e di luce, e in tale contrasto di luce e ombra si manifestano le loro particolari posizioni/i loro gesti nascosti.<br>\r\nMani e piedi, con il loro intenso contrasto di ombre, ritraggono l’individuo forse ancor meglio del volto, comunicando umori e sensazioni che l’ombra non è in grado di nascondere. Il punto più luminoso sotto un raggio di luce può rappresentare il momento più brillante nell’esistenza dell’individuo, mentre le diverse forme assunte dalle ombre e dalla luce, altro non sono che la dualità insita in ogni cosa e in ogni fatto.<br>\r\n<br>\r\n突觸<br>\r\nSinapsi<br>\r\n末梢神經佈滿雙手雙腳，它們的功能大部分都藉由接觸產生。一個平面作品除了象徵性地以手與腳呼喚既定的概念，以這兩個身體器官作為象徵符號，與觀者產生突觸的經驗，傳遞訊息之外。也在許多件作品加入立體材質的元素，使得觀者可以在視覺的突觸經驗之外實際上看到畫面中延伸出來的神經元。每幅作品的畫布都在準備過程中加入細小的微粒分子或布面、紙類的材質，當作活化畫面的營養素，更讓蠟筆可以在不同的堆積層中展現拓印的層次感。「突觸」的概念在《不求》一作中有具體的呈現。《不求》將米開朗基羅的《創世紀》壁畫中上帝與亞當的手指轉化為彿手與彿手柑。彿手柑以紗布加碘酒拼貼而成，彿手柑狀似彿手但卻非彿手，反而傷痕累累。姑且不論在傳達過程中造成的誤解與誤植可以造成什麼樣的扭曲，迎接訊息的一方總是能自我茁壯，因缺陷而更具生命力。藝術的傳遞也許一直都是誤解狀況下的溝通，但能啟發的生命力與熱情卻是越挫越\r\n勇。<br>\r\nSia le mani che i piedi sono interamente coperti dai nervi periferici, le cui funzioni sono principalmente prodotte attraverso il contatto. Un’opera d’arte bidimensionale oltre a evocare simbolicamente determinati concetti attraverso le mani e i piedi, usando queste due parti del corpo come simboli, produce nell’osservatore un’esperienza sinaptica e trasmette un messaggio. Anche i materiali tridimensionali introdotti in alcune opere, fanno sì che l’osservatore possa, fuori dall’esperienza sinaptica della vista, vedere concretamente nell’immagine l’estensione dei neuroni. Ad ognuna di queste tele, durante la fase di preparazione, sono state aggiunte particelle minuscole di tessuto o di carta che diventano elementi nutritivi in grado di dar vita all’immagine; ancor più ciò accade con i pastelli a cera, che creano un effetto stratificante nei loro calchi multistrato. Questo concetto di “giunzione sinaptica” trova una sua concreta rappresentazione nell’opera “Impossibilità di pregare”. “Impossibilità di pregare”(in inglese e’ scritto “Not Seeking”/”Senza cercar nulla”) prende la mano di Dio e la mano di Adamo nell’affresco della “Creazione” di Michelangelo e le trasforma una nella mano del Budda, l’altra nel frutto dattiloforme del bergamotto.<br>\r\nIl bergamotto è formato da un collage di tela con aggiunta di tintura di iodio; la sua forma somiglia alla mano del Budda, con le sue dita, ma non lo è, e al contrario è coperta da innumerevoli cicatrici. Per il momento lasciamo da parte a quali distorsioni possano dar vita i fraintendimenti e le incomprensioni nel processo di trasmissione di un messaggio e soffermiamoci piuttosto sull’informazione che sempre porta con sé un ego forte e sano, e che proprio perché difettosa possiede maggiore vitalità. La trasmissione dell’arte forse è sempre una comunicazione sotto una condizione di equivoci, ma la vitalità e la passione che ispira è tanto più coraggiosa quanto più è frustrante.<br>\r\n<br>\r\n另外，手與腳的象徵意涵常常是非常動態的，所以藉由它們不同姿勢的變換，很容易可以成功地與觀者溝通、達到共識進而傳達理念，亦可藉此便，刻意扭轉刻板印象，賦予個人詮釋。符號的象徵意涵，因個人的文化背景與涵養，決定是否能架起那座溝通的橋樑。象徵符號也因此很容易造成誤讀，圖像與觀者間的關係到了近代越發不明朗化，常常需要藉力於標題文字。《太急I&II》兩幅圖，以中國文化中意義深遠的象徵符號，加上手與腳的動態變化，將「太極」詮釋為「太急」。象徵符號的不精確性留給觀者許多視覺上的負面空間，多了想像力，同時也多了誤解的機會。但是誤解與真實意涵的溝通一但有了架構，就可以進行一連串激盪腦力的對話與突觸經驗。<br>\r\n　　我們每天都在與人與物的碰觸之中，經由眼神、手背、姿勢、言語、味道……的傳達與接收。當你忘記有語言存在的時候，身體可以更直接地與這個世界溝通……<br>\r\n　　 ", "essays": "藝術家曾美禎成熟的版畫風格，兩個世界愉悅的相遇。她來自東方，卻帶著歐式的風格；有時冷漠，同時又可以相當熱情。這個熱愛旅行的藝術家向觀者敘說一趟旅程，關於沈浸於福爾摩沙島的根；關於中國的傳統；關於她軟化影像使其不朽的能力。後來她飛到了歐洲，遇見了木口木刻這個德式艱難技法、義大利大師。木口木刻以艱難的技法、強硬的線條聞名，而藝術家卻知道如何制服這樣的硬質技法，使用的是靈魂的力量，而非來自於敘述手法。<br>\r\n<br>\r\nRoberto Savi(義大利藝評家)<br>\r\n<br>\r\n<br>\r\n<br>\r\n\" Tseng Mei-Chen 's wood engraving style makes two worlds joyfully meet together. She comes from the eastern world but owns European style, sometimes cool, sometimes passionate. Tseng loves travelling and tells the story of her journey about her roots in Formosa, about Chinese tradition, and about her skill to make image. In Europe, she learned the German wood engraving skill from Italian master. Wood engraving is famous for its difficult skills and strong lines, but Tseng knows how to tame and soften this solid technique not simply with narration, but with her soul.\"<br>\r\n<br>\r\nRoberto Savi, Italian Art Critic<br>\r\n<br>\r\n<br>\r\n<br>\r\n《木刻版上的鋼琴手》<br>\r\n <br>\r\n『我從六歲開始愛好描繪物形，五十歲方能時常展出，但是我七十歲以前所畫\r\n的那些作品，都不足一題。七十三歲乃能領悟禽獸魚鳥情狀，八十歲愈益精\r\n進，九十歲究明真意，百歲始得神妙，百一十歲則一點一畫皆栩栩如生矣。祈\r\n求天上那些享受不朽生命的神明可以證明這個為畫癡狂的老翁所言。』<br>\r\n葛飾北齋<br>\r\n<br>\r\n藝術家曾美禎的身上奇異地匯集著熱情、感性、絕望、歡樂、虛無主義與神祕\r\n主義種種特質。它們分別地存在著，彷彿與「俗事」隔絕，直到終了。讓我們\r\n覺得有義務用一種完全另類的專注，看待她的作品。<br>\r\n<br>\r\n她的版畫作品風格獨樹一織，因為它們驗證了時間的過程；也驗證了一個\r\n女人細微、無可察覺的蛻變。她擔憂缺席、苦痛、熱情被掏空的深淵，還有本\r\n世紀發生的種種無用的意外。她的作品是這樣的熱情之下的「遺跡」，從這個\r\n道德與精神的觀點看來，變得更加不容小覷。<br>\r\n<br>\r\n我相信沒有人忘得了曾美禎，和她的木刻作品。那些作品是這個混亂、暴力的\r\n世代中還明白渴求聖潔的女人的訊息，這並不代表我們會在作品中看到什麼刻\r\n意的表現或「創作者」、藝術家以自我為中心的虛假。相反的， 我們會受到一\r\n股奇異的秩序所襲擊，尤其是在她的版畫作品中，敘述的是失敗、墜落、絕望\r\n地求生與急於擺脫重擔的人性恐懼。<br>\r\n<br>\r\n曾美禎的作品劃定了一條路程；獲取一股力量，慢慢地，作品被拋棄、遠離，\r\n因為那正是藝術家所意。在這個情況下，必須將它們視為一種明證，也是人類\r\n存在天地之間身不由己最標準的評論。因此，她的作品應該從精神與道德的層\r\n面來欣賞、詮釋。由此觀點，所有的作品皆以意義深遠的方式展現藝術家全然\r\n的性格，也提供一把鑰匙，更深層探索她的創作。<br>\r\n<br>\r\n我認為大家在欣賞本展時可以看著作品並想著上一段「開場白」：藝術家的生\r\n活哲學與性格。我相信很難將曾美禎作品的這一面與她和西方的接觸分開。\r\n當然只考慮與西方的關聯不盡能完全詮釋與解讀她的木口木刻，反而，歐式的\r\n版畫作品很難拿來與曾美禎的版畫作品評比，西方的影響是很細緻的，已經被\r\n藝術家消化咀嚼，幾乎不可能說明道白。一連串的原因使得曾美禎在這些年\r\n間，近乎完全拋棄制式的規範，不知如何，也許，是她的存在方式帶來的強烈\r\n衝擊與變化。我們可以在不同的木刻中發現同樣的線條，更為豐富的線條，彷\r\n彿感情已經自由地超越了形體的局限。藝術家的手更加確信地刻畫，更有效地\r\n詮釋與評論自身的情感。我相信，這些版畫都各自擁有獨立的生命，正是因為\r\n它們與藝術家的生命經歷緊緊相扣。作品詮釋的是生命；也可以用生命詮釋，讓它們的出現獲得一種完整的意涵：當生命與作品之間的關聯越來越密不可\r\n分，也就越接近本世紀偉大的版畫家的特質，兩者間有著頻繁與持續的交流。\r\n曾美禎在不到十年的時間內創作出數量可觀的版畫作品，其中大部份詮釋的都\r\n是人體：身體、臉、手、眼神、肖像、扭曲的表情，皆以線條雕琢。除了這些\r\n主題之外，還可以看到風景、對環境的詮釋、靜物與物件。<br>\r\n<br>\r\n比較值得注意的是那些以人體為主題的版畫作品，以不同的姿勢與態度呈現在\r\n我們的眼前。這些作品的特色在於所有圖像的轉動都以線條為基礎；的確，曾\r\n美禎尤其是一位版畫家。她以精煉的手法掌握線條，精確的一筆一畫都是清楚\r\n計算過的，柔美卻也銳利。就連她的素描作品也帶著這樣有力宛如刻蝕的線\r\n條。<br>\r\n<br>\r\n在東方優雅兼具力道的文化中，有對生命詩般的詮釋與武士道精神，孕育了罕\r\n見優美、精致的圖像；創作出帶著憂鬱的詩詞，犧牲或被犧牲的貴族淡然。仔\r\n細地觀察萬物中跳動的生命並冀望瞭解、掌控，將它變成自己的一部份，融於\r\n創作中，用想像力豐富它，然後歸還。東方這樣亙古亙今的藝術對歐洲面對現\r\n代化的思慮帶來安慰。那苦行與慶祝並濟的表象似乎重新創造了世界最初的景\r\n象。傳統的一面又再一次因為距離，因為東方而更添神秘的色彩，至少提供西\r\n方衰落的藝術一個再興的機會。<br>\r\n<br>\r\n這些木口木刻帶著魔力：乾淨的線條沿著精確的輪廓而行；周邊意義豐富的點\r\n綴更加強調主題的形狀，而那超凡的淡然帶著光環，傳遞創作者的心靈，如果\r\n你側頭欣賞或微閉雙眼，人體、物件與背景的形狀將帶著你發現不屬於這個世\r\n間的平靜與劇情。\r\n這樣的藝術昇華地反射出夢中的現實；風格尊循著幾世紀以來延續的符碼，世\r\n代傳承於師徒之間，宛如祈禱文一樣在重複中更新，因人而重新詮釋、呈現。\r\n要達到這樣純粹的風格，徒弟必須先完美地臨摹想要呈現的物件：一根根的小\r\n草或竹葉，日日夜夜、耐心與長久的學習終將讓他領會萬物的精髓，就像西藏\r\n系列中的僧侶一樣。<br>\r\n<br>\r\n那是一種傳統的秩序，在探討單一的作品之前，那外在的重複性可以讓生命流\r\n動，而技藝、品味與創作力則能識別不同，也是奠定時代與特質的本質。\r\n對東方的大師來說，繪畫是一種儀式、祈禱與精神的昇華，就像禪修中的射\r\n箭，需與目標、工具融為一體，極為專注，用透明的墨水、柔軟細緻的毛筆讓\r\n每個筆畫都是細心呵護、具象徵性與神祕的運筆之下的結果。<br>\r\n<br>\r\n也許因為這樣，東方的大師永遠不曾想過直接在木板上刻版畫：他們不認為直\r\n接在版上刻蝕的功夫（其實是如此的重要）與藝術創作有關聯，因此總是將這\r\n個過程委任於專門的工匠。他們不親自刻畫木頭，而是畫出一張精準的草稿，\r\n讓其他人轉拓在木頭上；版畫將精確地刻出素描的線條；刻畫的人不會試圖在\r\n木頭中尋找什麼表現的可能，木版只是一個能夠複製素描的工具。藝術家只負\r\n責提供素描，而刻版的工匠則將素描貼在櫻桃木版上，著手刻畫。杜勒也常常\r\n使用這個方法；負責刻版的人則不看內容，只是忠實地跟隨著素描的線條。然\r\n而，不論刻版的人，這個技法本身就帶著一種特別的質感與味道：木頭轉印在\r\n紙上的痕跡，獨一無二、輕巧、莊嚴；挑戰毛筆留下的細緻筆觸。水印木刻透明珍巧的顏色更能畫龍點睛。一版一色，或許多版完成一個主題，結果是傑出\r\n與優雅的，天馬行空、更具詩意，仍然非常迷人但似乎已漸漸被東方當代的大\r\n師所遺忘，或忽略。他們反而荒謬地受到西方虛假的呼喚所迷惑。<br>\r\n<br>\r\n也許曾美禎不屬於這個世紀，也不許於這個世界；可能因為被原有的世界所放\r\n逐才來到這裡，也因此內心充滿著追憶過往歡樂時光的渴望，在哪個不知名、\r\n異教傳奇中的樂土。她渴望回到故土，等待那個她曾經冒犯過的力量平息怒火\r\n或妒忌時。她為了表達自己，讓別人懂得她的心情與愛，而選擇了一種如同修\r\n行的技術，將創作的奇蹟託付給線條的神祕，那就是木口木刻：召換纖維中還\r\n帶著生命的樹頭與木版，與版畫家的刻刀抗衡；木頭之於森林，猶如鑲嵌木塊\r\n之於木刻版，對抗著落下的雕刻刀。準備的過程猶如儀式般，大部份的版畫家\r\n在刻畫中都帶著疑慮，像一個進行中都帶著不確定性的儀式，直到最後一道手\r\n續才會真相大白：印製成畫。<br>\r\n<br>\r\n曾美禎刻了許多的木頭，像個不倦、癡狂的形狀書寫者。一個個的作品帶領我\r\n們進入一段旅程，呈現所有的形狀，彷彿閱讀現代版的一千零一夜的波斯公主\r\n薛拉莎德說不完的故事，她祈求謬思施法，讓她當日的生存是在線條詩意的安\r\n撫中。這個展覽是一部精彩的自傳，讓人享受它的完整。<br>\r\n<br>\r\n義大利版畫藝評人 <br>\r\n羅貝托˙沙維 (Roberto Savi)<br>\r\n<br>\r\n<br>\r\n<br>\r\nimportant critics:<br>\r\n<br>\r\nMei Chen Tseng canta la Natura attraverso le note raffinate della sua terra d’oriente. Incide con tratti delicati e sicuri il legno di limone o di ciliegio, estraendone immagini lievi e preziose come gioielli che, con un linguaggio comune a tutti i popoli, esaltano la nostra Madre Terra. <br>\r\n<br>\r\nDaniela Vaccher(義大利藝評家)<br>\r\n<br>\r\n<br>\r\n<br>\r\nMei Chen Tseng ha maturato un gusto grafico, felice incontro di due mondi. Orientale ma mitteleuropea, a volte fredda ed allo stesso tempo solare, l'anima di quest'artista viaggiatrice ci narra il percorso di un segno che affonda le sue radici nell'isola di Formosa, nella tradizione cinese, nella sua capacità di rendere morbida l'immagine al fine di farle passare indenne il tempo; per poi volare in Europa, ad incontrare le durezze tedesche, i virtuosismi italiani dei maestri del passato.<br>\r\n<br>\r\nSi dice \"la durezza della xilografia\": proprio questa durezza l'artista ha saputo piegare con la forza non tanto del racconto, ma dell'anima.<br>\r\n<br>\r\nC'è della poesia in quelle immagini. Immagini che ci parlano di fallimento, di sconfitte. È questa la grande maturità raggiunta dall'artista, essere arrivata a raccontare che l'arte è fallimento, che la vita è sconfitta. In quella caduta, in quel momento, nasce l'espressione.<br>\r\n<br>\r\nDelle stampe in particolare, sfogliando il catalogo, mi catturano:<br>\r\nCan't Fly. Can't Dance. Can't See. Can't Pray.<br>\r\nNon può volare. Non può danzare. Non può vedere. Non può pregare.<br>\r\nCan't Fly. Non può volare. Mi innamoro subito di questa immagine.<br>\r\nUn avambraccio protesto col palmo della mano semiaperto. Dal dorso sembra partire un'ala, ma ne vediamo solo una parte.<br>\r\nÈ un gesto che avviene nell'atto della caduta, oppure nell'atto di rialzarsi? Non importa; perché, quel momento, è il medesimo.<br>\r\nOggi si può fare un ottimo lavoro di fantasia, indubbiamente si possono inventare eccellenti immagini, ricostruzioni dell'incanto sommando stereotipi e storie vere. Ma chi quell'incanto l'ha davvero vissuto sulla propria pelle riconoscerebbe l'inganno in un istante!<br>\r\n<br>\r\nIn Mei Chen Tseng, invece, si ritrova tutto esattamente com'è: si ritrovano le voci dell'immenso che si mescolano a quelle della natura, le percezioni sensibili e quasi tattili di anime leggere che solcano il cielo, l'attimo esatto in cui l'aria si ferma e schiude il miracolo in grembo... No, può vestire tutto questo di misticismo e fede, travestirlo a piacimento per potersene distaccare, ma dal fondo nasce sempre l'intuizione di qualcosa di reale: qualcosa che lei stessa ha scrutato con occhio attento, in cui lei stessa ha creduto e che l'ha trascinata nel suo volo.<br>\r\n<br>\r\nQualcosa che però è sfumato, all'improvviso, in un raggio di sole, come capita a volte ai miracoli di fare se ci si crede poco o li si dimentica in un cassetto. E piuttosto che il rimpianto allora di un volo perduto, l'ha rinnegato e deriso, spogliato di ogni realtà e vestito degli abiti della più fasulla delle fattucchiere. L'ha rinnegato al punto che quasi con crudeltà ne distrugge l'essenza, come di qualcosa che nel reale non avesse a realizzarsi: non può essere, ci urla nel suo epilogo, e strappa via il sogno com'è stato strappato a lei.<br>\r\nCome dovesse essere necessariamente così, come non ci fosse nient'altro che l'amara rassegnazione per qualcosa ch'era solo gioco o fantasia.<br>\r\n<br>\r\nE però Mei Chen Tseng ci ha creduto, ha sfiorato quel volo, ma vedendolo infrangersi come cristallo ha preferito credere che non potesse esser reale e fissarlo così nella sua ironica irrealizzabilità.<br>\r\n<br>\r\nC'è solo un problema adesso. Rimane quella stampa. . . . <br>\r\n<br>\r\nRoberto Savi(義大利藝評家)<br>\r\n<br>\r\n<br>\r\n<br>\r\nIl segno inciso da Mei Chen Tseng possiede e congiunge qualità artistiche apparentemente antitetiche: la forza e l'estrema, raffinata accuratezza. Un tratto vigoroso e fermo - nel quale ancora sono leggibili i movimenti tracciati sulla matrice di legno — modella volumi morbidi e minuziosi. La duttile compattezza della materia svanisce, lasciando posto a linee ondulate e continue, capaci di manifestare, con il loro sapiente addensarsi, la solidità degli oggetti e dei corpi…<br>\r\n<br>\r\nArianna Antoniutti(義大利藝評家)<br>\r\n<br>\r\n<br>\r\n<br>\r\nFrammenti di memoria(記憶的回聲)<br>\r\n<br>\r\nMemoria intima e memoria di artista si mescolano e si fondono nell’ampia personale di Mei Chen Tseng, esposizione in cui la dimensione umana, privata e individuale, si lega all’indagine sul mestiere pittorico. Quadri, incisioni e disegni compongono un taccuino di viaggio che è insieme percorso spirituale ed artistico. Il lungo soggiorno in Italia ed il recente ritorno a Taiwan sono le circostanze e gli spunti che hanno reso necessario un bilancio, strutturato attraverso l’accostamento di opere differenti per concezione, tematica e cronologia. Le esperienze di un passato appena trascorso, ma già metabolizzato ed in parte superato, sono accostate ai nuovi stimoli di un’evoluzione in continuo divenire, lontana da qualsiasi costrizioni accademica e capace di piena indipendenza espressiva. <br>\r\n<br>\r\nTornare nella città natale di Hualien, presentando una cronaca per immagini degli anni trascorsi all’estero, e accostandola alla produzione più recente, è un modo per riandare alle radici figurative, senza per questo aderire acriticamente ad esse, o dimenticare e tradire quanto si è appreso. La riscoperta della cultura del paese di origine avviene difatti in maniera del tutto autonoma, accompagnata e guidata dall’esigenza di esprimere il proprio mondo interiore senza alcuna costrizione o compromesso. Analogo processo era stato messo in atto già in precedenza, nel momento in cui l’artista si era accostata all’arte europea. Lo studio della pittura italiana, compiuto attraverso il contatto diretto e quotidiano con i modelli della tradizione rinascimentale, ha certo orientato le modalità e la composizione delle opere – in special modo le incisioni – create nel periodo trascorso a Roma, ma l’influsso dell’antico è sempre stato filtrato dalla peculiare sensibilità di Mei Chen, e dal suo occhio assolutamente libero e non convenzionale. La contaminazione tra culture differenti e non assimilabili, difatti, permea costantemente la sua arte, facendo sì che in essa confluiscano elementi specifici della civiltà orientale e contenuti più prossimi al pensiero europeo, ma senza che nessuno dei due mondi prevalga sull’altro.<br>\r\n<br>\r\nDal confronto con la prima produzione dell’artista emerge una maggiore consapevolezza dei mezzi tecnici ed una più intensa ricerca di sperimentazione, pur restando all’interno del linguaggio d’elezione, quello figurativo. Incisioni e xilografie mostrano, da subito, un segno già preciso e maturo, affinato dalla pratica e da un gusto sempre più marcato e deciso, accompagnato da una coscienza di sé rafforzata e risoluta. <br>\r\n<br>\r\nNell’opera che dà il titolo alla mostra, i ricordi dell’artista ed il passato storico si sovrappongono; la testa dell’idolo è al tempo stesso una testimonianza colma di senso ed una antica traccia da superare e da cui rinascere. Dalla rovina della storia, e dalle ombre della propria vicenda personale, l’artista ricava nuovo vigore e nuove sollecitazioni. Il medesimo soggetto è riprodotto su tela e in xilografia, quasi l’una fosse il negativo dell’altra, ma entrambe riaffermano la volontà di una rinascita artistica e spirituale, un inabissamento nel passato ed un ritorno al presente trasformati e rinnovati. Anche l’olio su tela «Break the Faith» esamina la questione della ritrovata autenticità che, senza forzature e obblighi esterni, porta alla rottura delle precedenti strutture mentali. Ma tale rottura non è un provocatorio rifiuto, né la facile via della sfida alla tradizione: è una riflessione sofferta e gravosa.<br>\r\n<br>\r\n\tAccanto al riaffiorare di temi classici, come «Medea» – indagati nella loro cupa violenza – si fa incalzante la necessità di accostarsi alla società taiwanese, in alcuni casi, per l’artista, del tutto da conoscere e analizzare. Realtà sociali complesse e poco note, come la condizione dei malati di Hansen’s disease, sono alla base di alcune opere di grande impatto emotivo ed innovative, non solo per la valenza sociale che le caratterizza, ma anche per la loro fattura. Nella serie «Happy to live», i malati sono riprodotti attraverso il dettaglio delle sole mani – la cui espressività è un motivo caro a Mei Chen Tseng – e la qualità pittorica è molto ricca e pastosa, quasi al limite dell’informale. <br>\r\n<br>\r\nNel suo insieme, articolato ed esteso, l’esposizione raccoglie minute schegge di esistenza, che lo spettatore è invitato a ricomporre ed interpretare, per giungere, accompagnato dallo sguardo e dallo spirito dell’artista, dal frammento sino all’interezza.<br>\r\n<br>\r\nArianna Antoniutti(義大利藝評家)<br>\r\n<br>\r\n<br>\r\n<br>\r\n《無法而為》  <br>\r\n《The Medium of “Can’t”》<br>\r\n<br>\r\n\r\n “The sculptor's hand can only break the spell To free the figures slumbering in the stone.” ––michelangelo<br>\r\n雕塑家的手，頂多只能打破已經藏於石頭中的形象。 ——米開朗基羅<br>\r\n<br>\r\n如果視覺清晰是理解的必然因素，那麼中間模糊的破裂，造成觀賞者對於藝術品解讀的障礙，試問在今天慣於數位化的世界中，觀賞者可以從中獲得一點空間解讀的樂趣，也與電腦下載影片及照片檔案不全時，所留下的斷面印象。這些障礙，我們不出同一個主題——媒介障礙。<br>\r\n<br>\r\n我們因為太大量接觸訊息，又受到過多透過誇張吸引注意力的廣告型訊息，常常只要訊息不夠清晰明確，就容易將其屏除在我們必須接受的範圍內。對於受到許多先天材質限制的藝術家，這樣的訊息傳遞把｢藝術｣這兩字的解釋，理所當然的提到意念傳遞的境界，又更是對於｢表達｣這個動作的強力渴求。<br>\r\n<br>\r\n媒介障礙造成的解讀導引，讓更多想像穿插在既有的圖像之中，而｢完整｣圖像所表達的意象，卻可能遠比｢不完整｣圖像少得許多。不完整的方式也根據不同的介面天性，讓運用媒材的表達者及觀者從中收到更多層次的訊息及思考，因而造成觀者接收印像的深度及層次。<br>\r\n<br>\r\n透過媒介所創造的藝術，除了最熟悉的油畫須要畫布與畫筆，版畫才更是透過許多天生受限的材質在有限的方式中表達的藝術。曾美禎赴義大利苦學木口木刻版畫藝術，刻意地選擇了這項限制重重的形式來表現她心中所想表達的畫面。機緣之下，她在蘇連多遇上了一批無心造成她困擾的木板，因拼接法並非熟悉木口木刻材質的人所執行，讓藝術家必須重新思考完整與破碎間的材質呈現天性。<br>\r\n<br>\r\n這一批幾乎全以負面印象及肢體組成的系列，〈LOVE〉與〈LOVE 2〉將腳掌裸露給觀者，焦點放在已經不成比例放大的腳掌，無力與被搬弄的暗示明顯。〈印度輓歌〉也屬於這個系列，但是手掌在這張圖則是向著前方，觀者只看到腳背。這三張圖也是這一系列最明顯表示，這些小方塊的出現目的，其實對於創作者的影響及干擾相當高，但是創作者也竭盡心力地希望將這些先天賦予的｢媒介障礙｣變成作品中的一部分。因為腳掌與地面的接觸，我們很少會直接看到這個部位，讓腳底成為一個私密不見天的身體區段。這樣私密部位的揭露，讓被形塑的這個角色散發無助感，觀賞者如懸絲魁儡操縱者的角色，或是造物者角色存在，隨時可以擺弄這個面前的人／腳。<br>\r\n<br>\r\n造物者透過藝術家的手，將困頓在原始素材中的創作解放出來而成藝術成品；又，造物者既然以它自己的形象創造出｢人｣，藝術家又為造物者的手，因而讓手這個物件，成為許多藝術家著迷的主題。我們以為全能的手，藝術家提出質疑，它無法擁有視覺，意為｢不看｣。在中文裡，｢不看｣指具有能力但是不去實行，但是英文中的 “CAN’T SEE”，就不一定具有其功能及能力，但是負面執行的意義仍在。具有能力而不實行，｢束縛｣的意象跡象相當大；當“CAN’S SEE”是標題時，這樣的意念就從手指無法有視覺能力，變成了這兩根手指朝著觀賞者插戳而來，對觀賞者的壓迫直指而來。<br>\r\n<br>\r\n當創作者指出，其實手指後接上的是蝸牛軟軀體及殼時，這個“CAN’T SEE”／不看，在這個時候則真的成為沒有視覺器官的動物，伏匍在地板上，而非要阻擋觀者視覺的障礙物。木頭接縫紋路在此時，也是干擾的共犯，如同材質對於藝術家的考驗及創造力。能夠用木刻線條呈現不同的體積效果，幾百年來的西方木口木刻藝術累積，就這樣在台灣成為曾美禎表達的工具，解讀其中藝術創造與實際困境的工作，應該也是觀者在藝術場域必須理解的必要層次。<br>\r\n<br>\r\n\r\n陳英哲  聯經出版編輯企劃<br>\r\nBy Ying-Che Chen, Associate Creative Director, Linking Publishing, Taipei<br>\r\n<br>\r\n<br>\r\n<br>"}}, {"pk": 12, "model": "artful.artist", "fields": {"username": "wu-i-chien", "description": "吳怡蒨<br> \r\n<br> \r\n1968\t\t出生於台北<br>\r\n<br>\r\n經歷<br>\r\n<br>\r\n1992\t\t國立台灣師範大學美術系畢業<br>\r\n1995\t\t美國紐約普拉特藝術學院電腦繪圖系碩士。<br>\r\n<br>\r\n曾任職於中天電視台、任教於銘傳大學商業設計系。<br>\r\n擅長醫學插畫、動畫製作，並多次參與公共電視台、<br>\r\n大愛電視台有關醫學節目動畫製作。<br>\r\n目前從事專業插畫、專業藝術創作。<br>\r\n<br>\r\n展覽<br>\r\n<br>\r\n2012\t\t《吳怡蒨插畫創作個展》，台北市銘傳大學，台北<br>\r\n2012\t\t《吳怡蒨創作展》，三重地政事務所，台北<br>\r\n2011\t\t《GEISAI TAIWAN#3 參展》，華山藝文特區，台北<br>\r\n2011\t\t《摩登山水‧城市人》創作個展，文化大學推廣部，台北<br>\r\n2010\t\t高雄市文化局補助：《摩登山水‧城市人》創作個展，高雄火腿設計師藝廊，高雄<br>\r\n2003\t\t國家文藝基金會贊助：動畫作品《紅標米酒》當代美術館展出<br>\r\n2002\t\t多媒體電腦動畫裝置作品《進化工作坊》參展<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第一屆女性藝術節，台灣前衛文件展<br>\r\n<br>\r\n獲獎<br>\r\n<br>\r\n公主夜未眠－好眠私房書 國民健康局「2011年健康好書悅讀健康」<br>\r\n〈一流訓練學校〉 第23屆信誼文學獎 入圍<br>\r\n〈森林裡的樹怪〉 第24屆信誼文學獎 入圍<br>\r\n<br>\r\n著作<br>\r\n<br>\r\n《哈啾! 哈啾! 過敏村》，原水文化出版<br>\r\n《戀人之書-16型人格愛情密碼》，心靈工坊出版<br>\r\n《公主夜未眠－好眠私房書》，日月文化出版<br>\r\n《電腦繪圖Ｉ》，三民書局/東大圖書公司出版<br>\r\n<br>\r\n<br>\r\n<br>\r\nI-Chien Wu<br>\r\n<br>\r\n1968 born in Taipei<br>\r\nBachelor of Department of Fine Arts, National Taiwan Normal University<br>\r\nMFA of Computer Graphics, Pratt Institute<br>\r\nJournalist of CtiTV<br>\r\nInstructor of Commercial Design Department of Ming Chuan University<br>\r\nParticipate in graphics and animation of Taiwan Public Television Service & DaAi TV<br>\r\nNow, work as a professional creative graphic designer and art creator<br>\r\n<br>\r\nAwards<br>\r\n<br>\r\n2011 Good Book for Healthy Reading , Bureau of Health Promotion of Taiwan<br>\r\n2010 Nominated, Hsin-Yi Children Literature Award<br>\r\n2011 Nominated, Hsin-Yi Children Literature Award<br>\r\n<br>\r\n<br>", "videos": "", "display_order": 14, "home_image": "images/artists/wu-i-chien/profile.jpg", "full_name": "吳怡蒨", "last_modified": null, "statement": "打開搜尋引擎，從電腦畫面上鳥瞰我們的城市，如同樂高方塊般一塊塊的相鄰排列，有的是大塊的方形，有的是小塊長形，彼此互相依偎，相互生息。<br>\r\n<br>\r\n將地圖稍微放大看，每個方塊各都標示著不同的商家，住宅，或機關，方塊們的存在各有自己的任務。<br>\r\n然而，這就是我們每天穿梭在其中的地方啊！小小的方塊間充滿了各式各樣的活動，白天去這邊的大方塊上班，中午去隔壁的小方塊買吃的....晚上又回到小小長方塊的家。生活在城市中真的就是這麼有趣，既熱鬧又變化多端。<br>\r\n<br>\r\n在城市中遊走，不同的地區有著不同的風貌與氣味，都會中大型購物中心高檔的氣味瀰漫在空氣之中，抹著香水的貴婦擦身而過; 而邊緣城鎮因工廠繁忙的運作導致光線晦暗，斑駁的廠房製造出一種粗獷的城市質感。<br>\r\n<br>\r\n作者運用不同的現成物, 以拼貼的方式來表達這些不同的城市風貌，觀眾也很容易從作品中看到再熟悉不過的的印刷物藏身其中，因此，希望藉著作品能夠讓大家重新認識這個與我們息息相關的地方。<br>", "essays": ""}}, {"pk": 14, "model": "artful.artist", "fields": {"username": "hung-yao", "description": "洪耀<br>\r\n<br>\r\n1939年出生<br>\r\n<br>\r\n1962 畢業於廣州美術學院，嶺南派大師關山月學生<br>\r\n1977 任教湖北美術學院，創作首次彈線作品《五角星》<br>\r\n1985 香港藝術雙年展<br>\r\n1987 聯合國「國際露宿者年畫展」<br>\r\n1989 美國國會美術展<br>\r\n1992 台北市立美術館雙年展<br>\r\n1996 創辦武漢設計學校<br>\r\n1996 德國國家美術館畫展<br>\r\n1996 作品《看三峽》刻於長江三峽石壁上永久保存<br>\r\n2008 臺灣國立 交通大學藝文中心暨霍克藝術個展「彈躍時空．線繫古今」<br>\r\n2009 中國當代水墨藝術世界巡迴展「墨非墨」<br>\r\n2009 廣東省美術館聯展「首屆生」<br>\r\n2009 上海美術館個展「洪耀．彈線．原創」<br>\r\n2010 中國宋庄第六屆國際藝術節個展<br>\r\n<br>\r\n洪耀首創以魯班彈線方式創作，張力、爆裂、憤彈，<br>\r\n凝聚釋放於彈線重擊於畫布的一瞬間，創造出洪耀獨一無二藝術符號。<br>\r\n為武漢設計學院創辦人，曾任教於湖北美術學院，指導許多知名中國當代藝術家。<br>\r\n<br>\r\n<br>\r\nHung Yao<br>\r\n<br>\r\n<br>\r\n1962  Graduated from Guangzhou Academy of Fine Arts, China<br>\r\n1977  Teaching in H.I.F.A., China; first work of snapline entitled \"pentagram\"<br>\r\n1985  Hongkong Art Biennial Exhibition<br>\r\n1987  United Nation “International Camper Annual Exhibition”<br>\r\n1989  US Congress Art Exhibition, U.S. A.<br>\r\n1992  Taipei Fine Arts Museum Biennial Exhibition, Taiwan<br>\r\n1996  Establishing the Wuhan Design School, China<br>\r\n1996  National Gallery Art Exhibition, Germany<br>\r\n1996  The work “Looking Three Gorges” was carved on the cliff of the Three Gorges of the Yangtze River for perpetual preservation<br>\r\n2008  Solo Exhibition “Beyond Boundaries, Across Timelines” at the Arts Center, National <br>Chiao Tung University and Hoke Art Center, Taiwan<br>\r\n2009  China Contemporary Ink Art World Exhibition “Ink not Ink”<br>\r\n2009  Group Exhibitions “First Graduates” at Guangdong Provincial Art Museum, China<br>\r\n2009  Solo Exhibition “Hung Yao, Snapline H.” at Shanghai Art Museum, China<br>\r\n2010  Solo Exhibition of Oil Painting “Hung Yao, Snapline H.” at Mingshan Art Gallery, Taipei, Taiwan<br>\r\n2010  Art Festival Exhibition at Song Village, Beijing, China<br>\r\n<br>\r\n<br>", "videos": "", "display_order": 5, "home_image": "images/artists/hung-yao/profile.jpg", "full_name": "洪耀", "last_modified": null, "statement": "On one Sunday in 1957, I heard the piano playing from a distant place. The player was a student at Central South Conservatory. Two years ago from then, he played the piano stiffly and the music was annoying. Then, he had reached a professional level by constant practice. I got so agitated as to tremble with excitement!<br>\r\n<br>\r\nSoaking myself in the joy of art, feeling the charm that I had never felt before, I wept. Suddenly, I realized that being fickle in affection was one of human natures. I wanted to make some contribution to art. Since then, I have made every endeavor to search for innovation, wonder and oddness. <br>\r\n<br>\r\nMy grandfather owned a coffin shop. Since I was little, I have enjoyed watching carpentry maters plunk the string with ink markers and cut the logs with a saw.<br>\r\n<br>\r\nI still remember the cotton fluffers from my childhood. With them, people could play repeated and powerful melody just like the army marching in the early morning, leading me to leap through time, connecting my past my present and my future. It is the fountain of my fantasies. <br>\r\n<br>\r\nAt the later period of Cultural Revolution, the art exhibitions had been restored. I introspected my works which I had done during these years. I decided to return to the art itself: dot, line, plane, color and texture. In 1977, I presented my first group of works with the plunk string technique. Everyone uses lines, but plunking the string is exclusive. <br>\r\n<br> \r\n<br>", "essays": ""}}, {"pk": 15, "model": "artful.artist", "fields": {"username": "chiu-yin-shu", "description": "徐主音<br> \r\n<br> \r\n1979年出生<br>\r\n <br>\r\n國立臺灣藝術大學美術系 / 復興美工繪畫組<br>\r\n<br>\r\n獲獎  畫歷<br>\r\n<br>\r\n2001　 作品授權與統一星巴克(Starbucks Coffee)製作壁畫<br>\r\n2003 　台灣啤酒包裝創意大賽榮獲銀牌獎.<br>\r\n2004 　台北市政府2004燈海隧道畫作徵選優勝獎，收藏於台北市政府<br>\r\n2005 　蘇荷兒童美術館策展<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;裕隆通用汽車設計繪畫比賽評審<br>\r\n2006 　成立個人藝術創作工作室<br>\r\n2007 　台灣藝術大學藝廊聯展<br>\r\n2009 　樸藝術空間油畫創作個展<br>\r\n2011 　`ECOLE展覽空間油畫創作個展<br>\r\n2012 　五月 台北國際當代藝術博覽會—維嘉畫廊 喜來登飯店<br>\r\n2012 　七月 台中畫廊藝術博覽會—維嘉畫廊 長榮桂冠酒店<br>\r\n2012 　十二月 國父紀念館-純真的交響--徐主音油畫個展<br>\r\n<br>\r\n<br>\r\n<br>\r\nHsu, Chiu-Yin (1979)<br>\r\nBachelor, National Taiwan University of Arts<br>\r\n2012 Innocent Symphony Solo Exhibition, Taipei<br>", "videos": "", "display_order": 13, "home_image": "images/artists/chiu-yin-shu/profile.jpg", "full_name": "徐主音", "last_modified": null, "statement": "在複雜的世界中不忘記自己的形狀，感受簡單美好。 <br>\r\n徐主音<br>\r\n<br>\r\n<br>\r\n<br>\r\nIn the complicated world, not to forget the shape of self, <br>\r\nfeel the beauty in the simplicity.<br>\r\nHsu, Chiu-Yin<br>", "essays": ""}}, {"pk": 16, "model": "artful.artist", "fields": {"username": "ko-wei-kuo", "description": "柯偉國<br> \r\n<br> \r\n1976\t 生於台灣瑞芳<br>\r\n<br>\r\n學歷<br>\r\n<br>\r\n2006  國立台灣師範大學美術研究所 水墨組 碩士<br>\r\n<br>\r\n獲獎<br>\r\n<br>\r\n2012     新北市創作新人獎 入選<br>\r\n2007\t台北縣美展水墨類 佳作<br>\r\n2006\t基隆市美展水墨類 第二名<br>\r\n2005\t黃君璧先生美術獎學金<br>\r\n2005\t基隆市美展水墨類 第一名<br>\r\n2005\t第五十九屆全省美展水墨類　入選<br>\r\n2005\t第三十二屆全國青年學生書畫比賽水墨類　入選 <br>\r\n2005\t第三屆桃源創作奬 入選<br>\r\n<br>\r\n展覽<br>\r\n<br>\r\n個 展<br>\r\n<br>\r\n2013        《澹雨寂光》水墨創作個展，台北市夢十二美學空間<br>\r\n2009\t《兩個夏天〉創作個展 ，台北縣立藝文中心<br>\r\n2008\t《遠履游心〉創作個展，台北縣立黃金博物館<br>\r\n2006\t《變幻神奇懵懂間〉水墨創作個展，台北縣立藝文中心<br>\r\n2006\t《風喧草薰一溪雲〉水墨創作個展 ，基隆市立文化中心<br>\r\n<br>\r\n聯 展<br>\r\n<br>\r\n2013        《青春.com 》台北當代藝術博覽會，喜來登大飯店，台北<br>\r\n2012\t《台灣報到 》台灣美術雙年展，國立台灣美術館，台中<br>\r\n2012\t《微小視界 -- 點點點》，台北市立美術館，台北<br>\r\n2011\t《微若視界》新世代的微小視點三人展，小畫廊，高雄<br>\r\n2010\t《掠影。駐留》新風景四人展，國泰世華藝術中心，台北<br>\r\n2010\t《小時候》－台灣70世代藝術家族群partㄊㄨˋ，<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;洪建全基金會覓空間，台北<br>\r\n2009\t《一閃而過》臺灣70s世代藝術家聯展，鳳甲美術館，台北<br>\r\n<br>\r\n作品典藏<br>\r\n<br>\r\n2013         文化部《ART BANK藝術銀行》國立台灣美術館典藏<br>\r\n2012\t《順著雨季的方式-2》國立台灣美術館典藏<br>\r\n<br>\r\n<br>\r\n<br>\r\nke wei-kuo<br>\r\n<br>\r\n1976 Born in Rueifang<br>\r\n<br>\r\n<br>\r\nEducation<br>\r\n<br>\r\n<br>\r\nNational Taiwan Normal University Graduate Institute of Art in Ink Painting<br>\r\n<br>\r\n<br>\r\nSolo Exhibitions<br>\r\n<br>\r\n<br>\r\n2009 SUMMERS,Taipei County Art and Culture Center<br>\r\n2008 A SOULFUL PAINTING JOURNEY,Taipei County Gold Museum<br>\r\n2006 BETWEEN CHANGES,MAGIC AND OBLIVION, Taipei County Art and Culture Center<br>\r\n2006 NOISES OF WIND AND FUMES OF GRASS-RIVER CLOUDS,Keelung Municipal Culture &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Center<br>\r\n<br>\r\n<br>\r\nGroup Exhibitions<br>\r\n<br>\r\n<br>\r\n2012 YES TAIWAN:TAIWAN BIENNIAL,National Taiwan Museum of Fine Arts,Taichung<br>\r\n2012 A SMALL POINT OF VIEW,Taipei Fine Arts Museum, Taipei<br>\r\n2011 MICROSCOPIC VISUAL REALM,NEW GENERATION SMALL POINT OF VIEW TRIO &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;EXHIBITION\r\n Show Gallery Kaohsiung<br>\r\n2010 GLIMPSE.RESIDE,NEW LANDSCAPE FOUR-ARTIST EXHIBITION,Cathay United Art &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Center,   Taipei<br>\r\n2010 WHEN WE WERE YOUNG-TAIWANESE 70′S GENERATION ARTIST GROUPS PART &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbspTWO,EXHIBITED AT THE FOLLOWING THREE VENUES:Hong′s Foundation For Education &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp Culture-Meme Space,Toss Art Agency and Show Gallery Kaohsiung<br>\r\n2009 TRANSIENT-GROUP EXHIBITION OF TAIWANESE 70′S GENERATION ARTIST,Hong &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Gahong Museum,Taipei<br>\r\n2013 Young Art Taipei,Sheraton Grande Taipei Hotel, Taipei<br>\r\n<br>\r\n<br>\r\nAwards<br>\r\n<br>\r\n<br>\r\n2012 The Arising Artist Award of New Taipei County Award-Selected<br>\r\n2007 Taipei County Art Exhibition Ink Painting Category-Outstanding Work<br>\r\n2006 Keelung City Art Exhibition Ink Painting Category-2 nd Place<br>\r\n2005 Huang Junbi Art Scholarship Award<br>\r\n2005 Keelung City Art Exhibition Ink Painting Category-1 nd Place<br>\r\n2005 59 th National Art Exhibition Ink Painting Category-Selected<br>\r\n2005 32rd National Youth Student Painting Competition Ink Painting Category-Selected<br>\r\n2005 3 rd Tao-Yuan Creative Arts Award-Selected <br>\r\n<br>\r\n<br>\r\nCollections<br>\r\n<br>\r\n<br>\r\n2012 Following the Rainy Season-2,Collected by National Taiwan Museum of Fine Arts<br>", "videos": "", "display_order": 12, "home_image": "images/artists/ko-wei-kuo/profile.jpg", "full_name": "柯偉國", "last_modified": null, "statement": "無論是欣賞或者創作，藝術感覺本是自我心靈的親證，不管他人的描述為何，終究是別人的感受，<br>\r\n而最真切的感覺當是自己親身的體會；相信這也是每位藝術家對藝術的信念。<br>\r\n因之，我以為唯有放入自己一點一滴的真感情，一筆一畫始能有真切的感動。 <br>                                                 \r\n柯偉國<br>\r\n<br>\r\n<br>\r\n<br>\r\nWhether watching or creating, the feeling of art is a self contemplation.<br>\r\nHow the others describe or criticize is still their feeling, <br>\r\nbut the real sensation comes oneself. I believe this is the idea for every artist. <br>\r\nThus, I think the one way to get sincerely touched is<br>\r\n to put every emotion in every stroke.<br>\r\nKe, Wei–Kuo<br>\r\n", "essays": "柯偉國的水墨畫境 --澹雨寂光<br>\r\n<br>\r\n     地處臺灣東北角的瑞芳，北面瀕臨東海，其他三面則為丘陵地環境，因為東北季風的影響，又屬坡地地形，氣候上形成終年有雨，雨日多而長的濕潤氣候類型，而強勁的東北季風帶來的雨水，在陽光的微溫烘照後，形成的霧雨迷濛，霧雨交加的奇景殊象，又是山城瑞芳的天候特質，畫家柯偉國即是瑞芳山城的子弟。<br>\r\n<br> \r\n       柯偉國的畫，早期多描述臺灣島嶼帶抽象思維的半具象風景，有長短線交錯的山石樹木紋理，也有粗細點層疊的光影明滅，因為濃淡變化的水墨材質，在纖細輕薄的宣紙上，有一種微妙的透光性氛圍，讓人頓覺清新爽朗，心靈彷彿受到洗滌般，回到禪家所謂「初心」的素樸清境裏，無垢無染，在師範大學碩士畢業學位展時，已隱約顯露出這種試圖脫開傳統山水畫定型化符號重述的沉重包袱及由此帶來的負面陰影。從他努力用看似自由的墨線，自在的塗抹圈點，企盼建構出屬於自己的符號圖式，並為生於茲長於茲的臺灣風景，或者說是他的故鄉—瑞芳的一草一木，繪出真正屬於他的精神原鄉。<br>\r\n <br>\r\n       而這份努力使他漸受到肯定，其作品先後於臺北市立美術館、國立臺灣美術館、《YOUNG ART TAIPEI 2013第五屆台北國際當代藝術博覽會》等展出，並獲文化部2012「青年藝術家培植計畫」之典藏、國藝會2012-2期美術類創作補助，入圍2012 「台灣報到」台灣美術雙年展、2013文化部「ART BANK藝術銀行」作品徵件等，受到國內藝壇的關注，像是一位明日之星，漸露光芒。<br>\r\n<br> \r\n       而近期的作品，更形專注於符號的精簡洗練，畫面似乎回到二次元的平面、平塗，更形抽象化；單一圖式的點狀堆疊，藉宿墨顆粒的附著，淡墨漸次分離，暈染成似幻如夢的迷漓空間，視網膜無法聚焦 觀者必須貼近畫面，才能些許感受這種幻境氛圍，而頓時掉進屬於柯偉國獨有的慢工細活，點滴聚河的心靈淨土裏。<br>\r\n<br> \r\n       說似心靈淨土，乃因在華梵的大學求學過程中，對佛法多少的薰修，他的畫，有時用極細的墨點，千筆萬筆的滲入紙背，用幾近虔誠佛教徒對著木魚的敲打，頻率一致、力量相彷，看似枯燥無味的誦經動作，其實，那是一種當下即是的禪定功夫，每一擊都是無可取代的唯一。柯偉國像是個修行禪者，作畫即是修行，修行即是作畫，畫面上成千上萬的點，就是寺廟裏成千上萬的木魚聲，畫者的心，即是禪者的心，是一不二；當下的心，即是佛心，佛心即是當下心；當下的一筆即是心的安頓，心的安頓即是當下的一筆。<br>\r\n <br>\r\n       柯偉國畫面的迷漓似幻若夢，不也印證《金剛經》重要的偈文「一切有為法，如夢幻泡影，如露亦如電，應作如是觀。」嗎?人世的牽掛，塵俗的羈絆，都在「夢幻」的「如是觀」中滌慮殆盡，柯偉國畫作要說的不是畫面的視覺語意、符號圖式， 而是潛藏在這語意圖式底下，無法言說的悟道的心路歷程。他藉這一水墨個展邀我們一起參與共修，參與這人生一大事因緣，共修這清涼境地，無生法門。<br> \r\n <br>\r\n <br>\r\n文/前台北藝術大學副教授  李蕭錕 <br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n●以「點」譜寫生命中的美好片刻 ——「澹雨寂光—柯偉國個展」<br>\r\n<br>\r\n<br>\r\n藝術家雜誌2013年10月號第461期採訪內容<br>\r\n<br>\r\n不同於以往偏重寫實的風景畫面，或是以線條構成的半具象景致，此次柯偉國於夢12美學空間展出的新作，是由一個一個的點形成畫面；沒有具體的描摩對象，比較像是對於一段經歷、一個生活片刻的再呈現。<br> <br>\r\n<br>\r\n「這是我與母親散步時，路上隨意抬頭看到的一株七里香。」柯偉國描述一件作品的靈感由來。雖然看不到實體對象的描繪，但是花兒的香氣與當下心情的愉悅，皆透過畫面上淡柔的色澤與大小不一的圓點傳達給觀者。柯偉國成長於長年多雨的瑞芳，造就他對雨特別深刻的情感。另一幅描繪大雨落在樹葉上的作品，畫面上每一個點都飽含水氣，觀者似乎能嗅到空氣中濃厚的雨的氣味，而站在這由一個個或大或小、疏密不均的點構成的畫面前，讓人彷彿也聽見了雨的聲音。<br>\r\n <br>\r\n <br>\r\n雖然只是一個簡單的點，但是每一個落筆的當下，每個點下筆的輕、重，墨色濃度的深、淺，都是藝術家此刻心境的呈現。一個點也代表一個時刻，從點逐漸擴散成畫面，就是時間累積的印證，也是一段藝術家曾經存在的生命紀錄。<br>\r\n從面回歸到線再回歸到點，象徵著藝術家回歸生命本質、回歸純樸簡單的嚮往。創作過程中，思緒緩緩沉澱，在這一筆一點之間，柯偉國譜寫出一段段生命中的美好片刻。<br>\r\n<br>\r\n<br>\r\n<br>\r\n（出自藝術家雜誌2013年10月號第461期  撰文／張羽芃）<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n \r\n"}}, {"pk": 18, "model": "artful.artist", "fields": {"username": "joy-chang", "description": "<pre>\r\n\r\n張修綺 <br>\r\n<br>\r\n1986 出生\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp目前在紐西蘭和台灣兩地居住與創作<br>\r\n<br>\r\n經歷\r\n\r\n2009\t紐西蘭奧克蘭大學(University of Auckland)，\r\n\tBFA Elam school of Fine Arts，藝術學士\r\n2011\t英國倫敦大學大學院The Slade School of Fine Art， \r\n\tUCL，藝術碩士(MFA Painting)\r\n2012\t英國倫敦Art Galleries Europe, Mayfair藝廊顧問 \r\n\r\n展覽\r\n\r\n2008/2009\r\n幼教團體藝術指導(六至八歲)，Watercolour and Dry medium，奧克蘭\r\n廣場公共藝術計劃(project-Aotea Square)，四十公尺圍板創作\r\n\r\n2010\r\nChromatic Bliss-Solo Show，NKB藝廊，紐西蘭奧克蘭\r\nIstanbul was Constantinople，Hush藝廊，土耳其伊斯坦堡\r\nArt Bin, Michael Landy，South London藝廊，英國倫敦\r\n\r\n2011\r\nBarcelona Show Case 2011聯展，西班牙巴塞隆納\r\nNostalgia Exhibition聯展，英國倫敦\r\n2-New Works by Joy Chang-Solo Show個展，NKB藝廊，紐西蘭奧克蘭\r\nSlade MA/MFA Degree Show, Slade School of Fine Art畢業展，英國倫敦\r\nSlade MA/MFA Interim Show聯展，Woburn Research 中心，英國倫敦\r\nArt in Focus: Black and White Flower Painting，\r\nImperial College Healthcare慈善藝術委員會，英國倫敦\r\n\r\n2012\r\nRealm 境，個展，禾新藝文中心，中國上海\r\nFrom the Stars Above聯展，NKB藝廊，紐西蘭奧克蘭\r\nTo Turn with the Tide聯展，NKB藝廊，紐西蘭奧克蘭\r\nNKB $1000 Show聯展，NKB藝廊，紐西蘭奧克蘭\r\n\r\n2013\r\nIntersections聯展，NKB藝廊，紐西蘭奧克蘭\r\n\r\n\r\n\r\nJoy Chang 張修綺\r\nborn in 1986\r\nLive and work in New Zealand/Taiwan\r\n\r\nEducation \r\n\r\n2009-2011 MFA Painting, The Slade School of Fine Art, UCL, London, UK\r\n2005-2009 BFA Elam school of Fine Arts, University of Auckland, New Zealand\r\n\r\nWork Experience / Exhibitions\r\n\r\n2013  Intersections – Group Show, NKB Gallery, Auckland, New Zealand, March\r\n2012  Realm 境 - Solo Show, Landseed Art Center, Shanghai, China, June - August\r\n2012  Gallery Consultant, Art Galleries Europe, Mayfair, London, UK, April- August\r\n2012  Barcelona Show Case 2011, Group Show, Casa Batllo, Barcelona, Spain, December\r\n2012  Nostalgia Exhibition, Group Show with Blue Period, Camden Collective, London,UK\r\n2012  2-New Works by Joy Chang-Solo Show, NKB Gallery, Auckland, New Zealand, September\r\n2012  Slade MA/MFA Degree Show, Slade School of Fine Art, June 15-22, London, UK\r\n2012  Slade MA/MFA Interim Show, Woburn Research Center, London, UK\r\n2012  Art in Focus: Black and White Flower Painting, Imperial College Healthcare\r\n      Charity Arts Committee, London, UK, until 2011\r\n2010  Chromatic Bliss-Solo Show, NKB Gallery, Auckland New Zealand, August\r\n2010  Istanbul was Constantinople, Hush Gallery, Istanbul, Turkey\r\n2010  Art Bin, Michael Landy. South London Gallery, London, UK\r\n2009  Public art project-Aotea Square 40m hoardings artwork project, June – October\r\n2009  Art Station-Aotea Square hoarding artwork project -Exhibition of proposal\r\n2008  Art Tutor for private group lesson (6-8), Watercolour and Dry medium, Auckland.\r\n\r\n</pre>", "videos": "", "display_order": 9, "home_image": "images/artists/joy-chang/profile.png", "full_name": "張修綺", "last_modified": null, "statement": "我希望鮮艷的色彩能令觀眾感到溫馨親切，同時又要透露出幾分神秘。<br>\r\n我還希望色彩能夠引人注目，因為看得越多，感受就會越多，<br>\r\n就像這座城市給我的感覺一樣。<br>                                                           \r\n張修綺<br>\r\n<br>\r\n<br>\r\n<br>\r\nI wish the vivid colors would make the audience feel warmed and closed, <br>\r\nin the mean time, showed some mystery. I also wish the absorbing colors <br>\r\ncould impress more people to watch and to feel more, like my feeling of this city.<br>\r\nJoy, Chang<br>", "essays": ""}}, {"pk": 20, "model": "artful.artist", "fields": {"username": "liu-yung-jen", "description": "劉 永 仁<br>\r\n<br>\r\n1958　生於台灣台東<br>\r\n1983　文化大學美術系畢業<br>\r\n1990~1998 　旅居義大利米蘭<br>\r\n1992~1993 　擔任《典藏藝術雜誌》駐義大利特約撰述<br>\r\n1994~1998 　《藝術家雜誌》駐義大利米蘭特約撰述<br>\r\n1995 　義大利國立米蘭Brera藝術研究院碩士<br>\r\n1998~2003　行政院文建會藝術村籌備處 助理研究員﹝民87~92年﹞<br>\r\n1999~2006　真理大學通識教育學部 兼任講師﹝民88~95年﹞<br>\r\n2002~2004　Res Artis 國際藝術村聯盟協會 諮詢委員<br>\r\n2003 　臺北市立美術館 助研究員﹝民92年迄今﹞<br>\r\n2012 　大同大學通識教育中心 兼任助理教授<br>\r\n2012 　國立臺灣藝術大學美術學系 兼任助理教授<br>\r\n<br>\r\n個展<br>\r\n<br>\r\n1990 　義大利 貝魯加格里瑪納文化中心<br>\r\n1993 　義大利 阿比色拉藝術家畫廊<br>\r\n1994 　義大利 波洛尼亞德里布納畫廊<br>\r\n1995 　義大利羅馬 羅馬&藝術畫廊<br>\r\n1996 　台北 帝門藝術教育基金會<br>\r\n1996 　澳洲阿得雷德 聖佛瑞畫廊<br>\r\n1997 　義大利米蘭 鐳射現代藝術空間<br>\r\n1999 　台北 帝門藝術中心<br>\r\n1999 　台中 帝門藝術中心<br>\r\n2001 　國立清華大學藝術中心<br>\r\n2002 　台中 科元藝術中心<br>\r\n2007 　台北 南畫廊<br>\r\n2010 　萬能科技大學 創意藝術中心<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立雲林科技大學 藝術中心<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國立虎尾科技大學 藝術中心<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“呼吸形跡”, 台北 MOT/ARTS<br>\r\n2011　 新竹教育大學 藝術空間<br>\r\n<br>\r\n聯 展<br>\r\n<br>\r\n1982 　台北 版畫家畫廊<br>\r\n1991 　義大利 米蘭藝術工作畫廊<br>\r\n1992 　義大利 瓦雷瑟IBIS畫廊<br>\r\n1993 　香港文化藝術中心 六月藝展<br>\r\n1994 　義大利 帕多瓦卡渥爾市立畫廊<br>\r\n1994 　義大利 斐拉拉紙上作品博覽會<br>\r\n1995 　「義大利巴里藝術博覽會」─戡切黎也烈畫廊<br>\r\n1995 　聖馬利諾 現代藝術畫廊<br>\r\n1995 　義大利 都靈皮耶蒙第藝術文化畫廊<br>\r\n1997 　義大利米蘭 獨立藝術中心「視覺風暴」展<br>\r\n1998 　義大利 貝瑞嘉摩大象畫廊<br>\r\n1998 　義大利米蘭 摩洛內畫廊<br>\r\n1999 　義大利威尼斯 複數書寫畫廊<br>\r\n1999 　義大利 德拉巴尼藝術空間<br>\r\n2001 　\"思相枝─2001當代抽象展\",台中清水科元藝術中心<br>\r\n2001 　\"當代探尋\", 台北帝門藝術中心<br>\r\n2003  　\"思相枝─當代抽象\", 科元藝術中心<br>\r\n2004 　義大利德拉巴尼 DiART<br>\r\n2004  　\"草葉集─當代抽象\", 科元藝術中心<br>\r\n2005　 關渡美術館 “2005關渡英雄誌─台灣現代美術大展”<br>\r\n2006 　\"離心聚合：王文平‧劉永仁‧盧怡仲\", 賴小秋策展於 國立清華大學藝術中心<br> \r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;草葉集─紙上作品展\", 科元藝術中心 <br>\r\n2007　 \"灰白交接\" , 台中107畫廊<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\"零號集錦：雙象園\", 台北 南畫廊 <br>\r\n2008 　\"如入無人之境\",廖仁義策展於台北 MOT/ARTS<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\"牽二十\", 新竹 國立清華大學藝術中心<br>\r\n2009 　\"當代價值－一個持續進行的歷史\", 台北日升月鴻畫廊,<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\"第一接觸 台北 昆明 香港 當代藝術聯展\", 雲南 藝術空間<br>\r\n2010 　\"寄寓＆溯源\", 台北 藝星藝術中心<br>\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\"無遠符屆→書寫當代符號滲透力\", 台中 大象藝術空間館<br>\r\n2011　「返本歸真」- 台灣當代抽象繪畫展Ⅱ,楊識宏策展於 台北赤粒藝術<br>\r\n<br>\r\n個展專輯及光碟<br>\r\n<br>\r\n劉永仁 ─ 深度呼吸之複次方 （帝門藝術教育基金會出版. 1996.8）<br>\r\nLiú Yung-Jen ─Profondita del Respiro （米蘭鐳射現代藝術空間出版. 1997）<br>\r\n劉永仁 ─ 城 垣 壓 縮 （帝門藝術中心出版. 1999.7）<br>\r\n劉永仁 ─ 滲透太初 （國立清華大學藝術中心製作光碟. 2001.6）<br>\r\n劉永仁 ─呼吸深度之旅（南畫廊出版. 2007.10）<br>\r\n劉永仁 ─呼吸深度之旅（萬能科技大學出版. 2010.3）<br>\r\n<br>\r\n<br>\r\n<br>\r\nLIÚ  YUNG-JEN\r\n<br>\r\n<br>\r\n<br>\r\n1958 Born in Taitung, Taiwan<br>\r\n1983 Graduated from the Fine Arts Department of Chinese Culture University, Taipei, Taiwan<br>\r\n1990 Transferred in Milan, Italy<br>\r\n1992~1993 Corresponding Editor for Art Magazine “Art of Collection”, Taiwan<br>\r\n1994 Correspondent for “Artist Magazine” , Taipei, Taiwan<br>\r\n1995 Graduated from Accademia di belle Arti di Brera di Milano , Italy<br>\r\n1998~2003 Assistant Researcher,Taiwan International Artists’ Village,Planning Office by Council for Cultural Affairs, Taiwan<br>\r\n1999~2006  Lecturer, Aletheia University , Tamsui , Taipei<br>\r\n2003~  Curator , Taipei Fine Arts Museum, Taiwan<br>\r\n2012 A. Professor, Department of Fine Arts ,National Taiwan University of Arts<br>\r\n<br>\r\n<br>\r\nSolo Exhibitions<br>\r\n<br>\r\n<br>\r\n2013 “The Alchemy of Breathing “, Moon 12 Art, Taipei,Taiwan<br>\r\n2011 National Hsinchu University of Education ART SPACE , HsinChu,Taiwan<br>\r\n2010 Creativity Art Center, Vanung University Art Center of National Yunlin University of Science and Technology<br>\r\nNational Formosa University Art Center<br>\r\n2010 “Breathing Imprint”, MOT/ ARTS , Taipei<br>\r\n2007 Nan Gallery , Taipei , Taiwan<br>\r\n2002 Ke-Yuan Gallery , Chinsui, Taichung ,Taiwan<br>\r\n2001 National Tsing Hua University Arts Center,HsinChu,Taiwan<br>\r\n1999 Dimensions Art Center , Taipei , Taiwan<br>\r\n         Dimensions Art Center ,Taichung , Taiwan<br>\r\n1997 Studio Laser , Milano , Italy<br>\r\n1996 Studio / Gallery 173 Semaphore , Adelaide, Australia<br>\r\n1996 “Profound Multiplied by Respiration”, Dimension Endowment of Art , Taipei , Taiwan<br>\r\n1995 Roma & Arte , Roma, Italy<br>\r\n1994 Galleria d’arte dei Tribunali, Bologna, Italy<br>\r\n1993 Galleria Circolo Degli Artisti , Albissola , Italy<br>\r\n1990 Associazione Culturale di Piazza Grimana Perugia, Italy<br>\r\n<br>\r\n<br>\r\nGroup Exhibitions<br>\r\n<br>\r\n<br>\r\n2013  GALERIE PIERRE, Taichung Taiwan, Curated by Jason Chi<br>\r\n2011 “Return to the Essence” Survey of Contemporary Abstract Painting in Taiwan<br>\r\n       Curated by Chihung Yang, Red Gold Fine Art Gallery, Taipei <br>\r\n        “Oh ! nirica “, otto luogo dell’arte , Firenze, Italy<br>\r\n2010 “Dwelling Abroad‧Dwelling on Home”, Star Crystal Gallery, Taipei<br>\r\n“Signifying Infinity –The Power of Contemporary Symbols”, Da Xiang art space Taichung City, Taiwan<br>\r\n2009 “Contemporary Value- A Processing History”, Ever Harvest Art Gallery,Taipei<br>\r\n2008 “Au Non-Lieu”, Curated by Liao Jenyi in MOT / ARTS , Taipei, Taiwan <br>\r\n      National Tsing Hua University Arts Center “20th Anniversary “<br>\r\n2007 Gallery 107 ,Taichung, Taiwan<br>\r\n      Nan Gallery , Taipei , Taiwan<br>\r\n2006 Centrifugation & Conglomeration：Wang Wen-Ping‧ Liu’ Yung-Jen‧John Lu<br>\r\n      Curated by Autumn Lai, National Tsing Hua University Arts Center<br>\r\n2005 Kuandu Extravaganza: Exhibition of Modern Art in Taiwan <br>\r\n2004 DiART , Trapani, Italy <br>\r\n2001 Ke-Yuan Gallery , Chinsui, Taiwan<br>\r\n1999 Officina, Trapani, Italy <br>\r\n1998 Galleria Elefante, Bergamo, Italy<br>\r\n1998 Galleria Morone, Milano, Italy<br>\r\n1998 Galleria Multigrafhic, Venezia, Italy<br>\r\n1997 “Visual Rave” in Centro Arte a Parte, Milano, Italy<br>\r\n1995 Galleria d’Arte Moderna e Contemporanea, Repubblica di San Marino<br>\r\n1995  Piemonte Artistico e Culturale, Torino, Italy<br>\r\n1995 Galleria Cancelliere – Fiera Expo Arte, Bari, Italy<br>\r\n1994  Galleria Civica Cavour, Padova, Italy<br>\r\n1994   Fiera Itinerante di Opere in Carta, Ferrara, Italy<br>\r\n1993  The Central of Culture Center, Hong Kong<br>\r\n1992  Galleria IBIS, Varese, Italy<br>\r\n1991  Centro Lavoro Arte, Milano<br>\r\n1982  Printmaker Gallery,Taipei , Taiwan<br>\r\n<br>\r\n<br>\r\nCatalouges <br>\r\n<br>\r\n<br>\r\nLIÚ YUNG-JEN →The Alchemy of Breathing<br>\r\nLIÚ YUNG-JEN→ A Journey of Deep Breathing<br>\r\nLIÚ YUNG-JEN→Walled Mind<br>\r\nLIÚ YUNG-JEN→Profondità del Respiro<br>\r\nLIÚ YUNG-JEN→Profound Multiplied by Respiration<br>\r\n<br>\r\n<br>\r\nPublications<br>\r\n<br>\r\n<br>\r\nTaiwan Modern Arts series : Abstract Component , Artist Publisher, Taipei , 2004<br>\r\nLucio Fontana : Concetto Spaziale , Artist Publisher, Taipei , 2003<br>\r\nThe Style of Italian Furniture , Artist Publisher, Taipei , 1998<br>\r\nThe Panorama of Public Art in Milano , Artist Publisher, Taipei, 1997<br>\r\n<br>\r\n<br>\r\n<br>", "videos": "", "display_order": 3, "home_image": "images/artists/liu-yung-jen/profile.jpg", "full_name": "劉永仁", "last_modified": null, "statement": "呼吸 ‧取境<br>\r\n<br>\r\n<br>\r\n<br>\r\n「呼吸 ‧取境」是思考繪畫與空間的課題，既是思辨剎那即永恆的信念，也是現行創作態度的延展。我試圖探究視野開放的機緣，在藝術的轉化過程中，逐漸導引出似非而是的視覺圖像，呼吸與取境是互為表裡而又相輔相成的，我將這種自覺態度作為藝術進展的參照點。我認為繪畫是表達個人對生命的看法，藝術家藉由畫創造視覺形象，然而還須避免陷入既定刻板的窠臼，必須以自由熱情專注的態度，體悟感知藝術的本質。\r\n<br>\r\n人們對抽象繪畫作品保持距離，不容易放心大膽承接所得到的訊息，其實抽象藝術並非難以捉摸，可以就視覺和感知的接觸，不論是色彩或造形，再融合自己的生命經驗去回饋，所呈現的感受就會牽引出了解的悟境。要了解我的作品就可以試著這樣去進入。我無法解釋為什麼要這樣畫，也不對評論我作品的文字去回應，因為在創作的當時，是不需要循著知性的步驟去實行的，純粹陷入直覺，畫完一次之後，隔一段時間再重新進入，這時又有新的發現，這是自然而然又不屬於理性的範疇，就如同呼吸一樣既自然又必要。誠然是生命底層的欲求，一旦了解創作釋放靈魂的感覺，就無法停止創作，就好像活著無法停止呼吸，我藉由繪畫傳達我對生命的看法，也藉由創作繪畫使自己獲得呼吸的空間。遼闊的空間對我來說非常重要，眼睛看到畫面的空間或形與形對峙留出的空間，或形本身的空間，會使心靈拓展另一扇空間，得到空間中呼吸的力量。<br>\r\n<br>\r\n我著迷的形，通常是融化表象之後浮現的異形，那是表形之內真正的內在形，也是拆卸知性功能之後，進入潛意識之內的形，重新認識這些形象是令人愉悅的，因為那是真實樸素而真誠的。在形與形、色與色相互妥協卡位之後，形成新的秩序和樂章，一切都像呼吸一樣自然而然地發生，就像我的作品，它們是似乎宇宙開境以來就存在，我只是釋放出來，我並非安排它，我只是呈現它原有的樣貌，我也很驚訝它原來就有秩序的挪動，自有其倫理和引力、斥力。我覺得繪畫藝術是生命創作的樞紐，就像我的呼吸之門，它在千錘百鍊之中昂然存在，在看似隨機與偶遇的空間中構成，卻隱然存在協調與非協調之必要。<br>\r\n<br>\r\n水墨的酣暢淋漓與節氣中矇矓空氣感，給予我的繪畫創作挹注相當程度的底蘊，那是敏銳溫潤的氣韻，來自於個人的素養與環境的薰陶，內心喚起創作意念的驅動力。在矇矓與清晰的思維之間，經由心智與技藝表現的抉擇，漸進提煉繪畫的元素。顯然，持續的創作態度已然潛移默化，無論在何時何地，已成為一種不可或缺的動力，在有形與無形之間，汲取豐裕之文化養分，轉化為我所取的視覺語彙，開拓認識自我與相異文化之差異，獲得進一步深刻的體會。 <br>\r\n<br>\r\n自1996年以來，「呼吸概念」一直是我的創作追求的目標，為實踐個人藝術理念，歷經從最初的水墨、壓克力顏料、油畫以及近期的蜂蠟與鉛片，從系列繪畫到環境繪畫探討，其間的實驗與轉折相當深刻，當然油彩與畫布仍是主要的表現媒介。所有的感覺都具有某種程度的空間擴張性，試圖在繪畫空間表現新奇深層的視覺語言。常自問：空間的入口在哪裡？在困惑的質疑與僵化滯礙的現象過 程中，促使我的探索不斷朝向無垠深淵挖掘：人與空間的關係、空間與環境的相互滲透性‧‥‧，由開闊到壓縮，符號定格結構求取平衡的張力，而這種平衡是複合性的、自發性的，如果不能在概念環境中獲得，就必須在創作中宣洩出來。<br>\r\n<br>\r\n〈鍊金0601〉作品觸動我進一步思索不同媒材的可能性。蜂蠟結合鉛片媒材特質，以液態蜂蠟繪於鉛片上，俟凝結後產生半隱半現的視覺效果，溫潤的蜂蠟塑形從液體到固體的質感變化，將蜂蠟視為油彩書寫顏料，或傾注於金屬性質有延伸性的鉛片，造成層次分明的肌理隱約顯現，而金黃色的蜂蠟澤挹注於青灰色鉛片上，在形跡上既保留瞬間永恆的狀態，而且畫質呈現曖昧的半透明霧面，令我感到有一種難以言喻的視覺解惑。<br>\r\n<br>\r\n創造性思維伴隨無邊際的想像空間游移流動，凝聚想像創造永恆之價值觀，但在表現手法上，仍需經由各種新穎物質媒介再形塑，最重要的乃在於不同材質變化展現一致性思考的延續性。當我使用蜂蠟與鉛片作為表現「呼吸概念」的素材時，實際上是順勢而為，因為媒材的色澤與質感是顏料無法也不必要去置換的。問題是如何將不同材質與顏料、畫布妥協，進而貫徹實踐的轉化能力，此乃關係藝術語言的專一性與個人身份的表達。這個課題不斷地被我操練、實驗，剎那與定格果真是在創作者呼吸之間就成定局，而不容改變。今年(2013)「呼吸‧取境」系列作品的表現手法，仍然是接續與開展抽象思維的新里程。<br>\r\n<br>\r\n我經常思考色彩之間的對比關係與畫面的構圖問題，特別關注凝煉的中性色彩與靜穆調子舒緩的變化，宛如天光雲影交織耀動，並且刻意避開慣性熟練筆法所具有呈現的滑膩，而試圖透露反向詮釋的觸感。繪畫對我而言開放無所不在，創作存在於板牆的繪畫過程中，也存在於處於理性與感性之間，呼與吸之間所構成揮筆動勢形成的圖像，正意味著心智空間無窮地舒展。我在創作得到精神至上的力量，我在呼吸得到生命的力量，其道理顯然是一樣的。<br>\r\n<br>\r\n我不斷地畫，愈畫愈釋放更多能量，呼吸也是一樣，愈呼吸愈有能量，能量在流轉並不是消耗，一個呼支持另一個吸，感受的互相滲透就像呼吸物質在邊界滲透交換一樣，超越藩籬疆界和無謂的束縛。<br>\r\n<br>\r\n<br>", "essays": "與劉永仁談「呼吸．取境」<br>\r\n<br>\r\n<br>\r\n<br>\r\n丹靜喜：這次新一系列的繪畫仍與呼吸有關，似乎打從你藝術創作的開端，「呼吸」就一直是一個重要的主題，可以談談這其中的意義與理由何在嗎？<br>\r\n<br>\r\n劉永仁：的確，從1996年開始，呼吸就是貫穿我繪畫與裝置作品的重要主題。我認為，繪畫這個動作就像在進行呼吸吐納；呼吸為我的生活帶來能量，藝術創作對我而言，就像呼吸一樣不必去安排，但絕對必要自覺存在，若深究其源與影響，又發現其巨大無遠弗界。我藉由繪畫傳達我對生命的看法，並且將這種自覺態度作為藝術進展的積極意義與創作理由。在我的創作歷程中，呼吸是個非常重要的概念，到目前為止仍是我靈感的來源。<br>\r\n<br>\r\n丹靜喜：這個關於呼吸的概念，在你成為畫家之前就已存在，還是在投入藝術創作後才出現的靈感？<br>\r\n<br>\r\n劉永仁：我1979年到1983年開始研習中國古典具象繪畫。當時我使用的媒材是水墨，但同時，我也開始探索不同的風格與藝術語言，傳統的題材，像是山水、花鳥、人物對我來說都太墨守成規、毫無新意。我當時即十分明白，藝術就是要傳達形式專一的精神；真正的藝術不能只是複製另幅畫作，或者僅僅再現真實。持續一段無形象的探索之後，有一個機緣，我前往義大利，那個地方的氛圍對我，和我的呼吸，都有著很深刻的影響，和我所習以為常的一切大相逕庭。我不斷地探索、尋找一種透過藝術表現自己的全新方式，也因此我決定以油畫厚實的質感，結合水墨的氣韻精神，並且試著完全從自身的心思意念中尋找創作靈感。<br>\r\n<br>\r\n丹靜喜：真的，無論在義大利的哪個角落，你都可以呼吸到藝術，從古至今，無所不包、無處不在。此外，由於受到其他地中海文明或多或少的影響，義大利也發展出各種年代、不同肌理的歷史風格，每個地區、城鎮、鄉村，都有著屬於自己的藝術特色。義大利的確有其獨到的思考態度、生活態度與藝術態度。因此，在義大利你呼吸的是別處沒有的獨特美學與文化環境！但，你是怎麼認知到呼吸的重要的？<br>\r\n<br>\r\n劉永仁：在義大利，藝術是生活的一部分，而不是偶一為之的例外。環繞在人們身旁的，是藝術、設計、建築和音樂，這些藝術養分，讓我體會到自己的藝術創作與思考正在轉變中。我 試圖融入再解放又再回顧自身的 本質， 展出個人的品味與鍾愛的風格。然而呼吸的概念卻是屬於東方文化的思想根基，並從我個人的生活經歷背景醞成創作的藝術觀。呼吸是一種態度，是我作為藝術家的生命印記內在真實的綿延。<br>\r\n<br>\r\n丹靜喜：的確，我也認為在亞洲文化中，呼吸有著與西方脈絡全然不同的意義。上個世紀的西方之所以能更進一步理解呼吸的重要性，要歸功於東方哲思的影響，例如佛教：佛陀透過觀察自己的呼吸，達到開悟。同樣的，呼吸也是一些身體鍛鍊術，像是瑜伽，會運用到的重要法門。<br>\r\n<br>\r\n劉永仁： 我省視觀念的融入解放和融入的本質，這個過程就提煉“形”的形式而言，只浮現“呼吸”是唯一的最後立足點，只剩下呼吸，也就是汰除形態最簡單的元素，這是一個 抽 離的過程，我可以告訴妳，在大學時期，劉良祐(Liu Liang Yu)教授就隱約提示出這個方向，這也是他對我最初的啟發，給我影響很深。<br>\r\n<br>\r\n丹靜喜：你作畫時並沒有想著一個特定的題材，而是使用某些反覆出現的元素，如特定的顏色和造形。可以談談這點嗎?<br>\r\n<br>\r\n劉永仁：題材對我來說一點也不重要；我在乎的是造形、色彩，以及肉眼不可見的現象——像是我們對事物的感受——這也是我不斷持續探索呼吸這個概念的理由。作畫時，我很喜歡使用黃色，明亮的光線，空間大塊面對我很重要，感覺開闢舒暢才能夠呼吸。我也常使用橘色，因為我覺得這是一個充滿驚喜的顏色。當然，色彩的組合也很重要。我會使用靛藍及黑等深色。你在我畫中看到的三角元素並不屬於幾何造形，而是一些自然轉化的造形。這些都是我目前所使用的藝術語彙。 <br>\r\n<br>\r\n丹靜喜：你的創作游移在傳統水墨、抽象油畫與半抽象畫之間。我個人覺得你那帶個圓弧邊的三角形，看起來像朵倒立的蓮蓬。此外，你用的筆刷也很特別。<br>\r\n<br>\r\n劉永仁：你可能將這個形狀聯想到蓮蓬造形，但事實上，這就只是個形狀。我真正想要創作的是模稜兩可不被定義的形狀，像是介於抽象與具象之間的半抽象形狀。目的是要超越幾何的世界，找到一種全新造形的方法。在這之前，我在1999年前後常使用的造形，則是類似箭頭的圖形。我繪畫時所使用的筆刷是我在義大利發現的工具。是當地工匠用來刷白牆壁的刷子，使用這種長臂的彎曲毛刷畫畫時，我可以自在揮灑、酣暢淋漓的揮筆創作。<br>\r\n<br>\r\n丹靜喜：如你上述所言，若你的作品是半抽象畫，觀者還能夠清晰的感受到畫面中的呼吸嗎？<br>\r\n<br>\r\n劉永仁：毫無疑問！你可以在我所有的畫裡面看到呼吸。像是〈呼吸．取境之七〉( The Alchemy of Breathing Ⅶ )，這件作品以各種色彩配置與不同的筆觸交錯構成。畫面上，藍色色塊中央那細碎輕快的筆觸，以及黃色的滴流，全是呼吸的表現。你也可以在大塊黃色色面與藍色色面的交界處，從那充滿律動的邊線感受到呼吸的存在。但對我來說，呼吸始終神秘不可解。我希望能在我的藝術中放進某些令人感到驚奇的元素。我用心呼吸，呼吸就是我藝術的姿態，富含哲思。呼吸維持我的氣，也導引我的氣。<br>\r\n<br>\r\n丹靜喜：煉金術是將劣金屬轉化成為金銀一類貴金屬的過程，也是一項帶有神秘思想的哲學傳統，影響深遠。中國古代有所謂的煉丹術，其發展與中醫有關，而在道教傳統中，更是用於尋找長生不老的仙藥。<br>\r\n<br>\r\n劉永仁：呼吸的煉金術確是形而上的創作過程。我一直像個煉金術士一般，試著從已經存在的形式中煉取出全新的圖象。我在我的畫布上加入了兩項對比素材：鉛片(piombo)，堅實而具延展性的材質，以及蜂蠟( beeswax)，柔軟而半透明的物質，兩者結合促使呼吸節奏更具魅力，猶如煉金術般呈現無窮變化。在此，藝術的煉金術也正是一則人生的隱喻。<br>\r\n<br>\r\n<br>\r\n丹靜喜<br>\r\n獨立藝評<br>\r\n\t\t\t\t\t\t\t                                   2013年7月22日於台北\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n活化的本質—永恆脈動的藝術探索<br>\r\n<br>\r\n文/賴小秋(清大通識中心兼任講師)<br>\r\n<br>\r\n<br>\r\n劉永仁的一貫創作基調是建構於活化思維與媒材，自然地游移於此端與彼端、畫布與油彩、現實生活與想像空間，不斷地穿梭往返，追尋永恆藝術精神的表現。藝術創作的過程深刻地融入他個人生活的哲理與感知，延展其心智上的思緒，因而生活俗世上的點滴已經粹練為藝術創作的元素，表達出純粹的意境與理想的藝術精神境界。\r\n<br>\r\n<br>\r\n系列繪畫‧環境繪畫<br>\r\n<br>\r\n<br>\r\n他的繪畫創作標記呈現其藝術思維演繹的繁複與敏銳，結構早已跨越具象與抽象的囿限、映照出創作者本身無窮無盡的探索與追尋，形塑其獨特而活化的創作歷程，一個個系列相互接續鏈結環環相扣，如同呼吸吐納般順暢自然、層次漸進：「深度呼吸之複次方」（1996）、「城垣壓縮」（1999）、「滲透太初」（2001）、「呼吸滲透」（2002）、「呼吸深度之旅」（2007）、「呼吸深度之旅」（2010）。個展主軸發展的脈絡承先啟後，持續往深層挖掘探索，不斷縈繞著呼吸滲透、延續、交融、衍生，線與面有著無限蓬勃滋長的力量與韻律，貼近大自然的原始生命力，交織成靈動感人的氤醞空間。<br>\r\n<br>\r\n劉永仁的創作似乎永遠潛伏著令人意外的驚喜，絕不怯懦，不落入因循俗套的處理方式。環境繪畫便是顛覆一般世俗僵硬的視覺習性，始自於個展「澳洲阿得雷德 聖佛瑞畫廊」（1996）；在2007 年的〈呼吸深度之旅〉作品，板牆畫作搭配著鉛、蜂蠟、木盒、箭頭物件建構而成四面皆可觀賞的裝置藝術，連結的板牆仍可做角度上90或120度的推展。這項探索與試煉揭露出創作的靈活性、趣味性與創作適度的叛逆性。環境繪畫活化虛實擺盪的主觀思維，激盪自由寬廣的雙向互動更能接近觀眾的內心世界與情感。<br>\r\n<br>\r\n<br>\r\n活化泉源‧媒材試煉<br>\r\n<br>\r\n<br>\r\n劉永仁早期在台就讀大學美術專業時期探討的是水墨，這段相對於羈旅義大利的時間而言雖屬短暫，卻涵養出個人豁達遼闊的宏觀氣度，日後方能轉化水墨境界，潛移默化地運用至呼吸概念系列的創作之中。他於1990至1998年期間遠至義大利追求藝術理想，鍥而不捨追求適切表達藝術創作的媒材，經由水墨、宣紙過渡到壓克力、薄棉紙、金粉，最終以油彩及亞麻仁布表達出所想表現的溫潤特性；淬取東方的氣韻生動的書畫技藝，融會貫通中西藝術精神，運用於其繪畫視界，視時適性地推衍系列創作的內涵，建立其藝術語言的理想本質。<br>\r\n<br>\r\n羅伯特‧羅申伯格(Robert Rauschenberg)及賈斯培‧瓊斯(Jasper Johns) 曾極力反對抽象表現繪畫與現實生活相去甚遠而主張藝術創作回歸日常生活中的一切事物，被歸類為新達達派別駕接抽象表現與普普之間的縫隙。劉永仁的藝術語彙藉由豐富的介面呈現，早已跨越抽象的藩籬，與生活的關係是密不可分的，思考日常物件如何融入畫作之中，如同呼吸作用之於生命體般自然順暢，以敏睿的直覺面對生活與藝術，平日時空中攜來嚷往的紛擾事物頓時沈澱寧靜，蛻變轉化成創作時藝術語彙的泉源。<br>\r\n<br>\r\n<br>\r\n意涵溫潤‧簡約遼闊<br>\r\n<br>\r\n<br>\r\n近幾年來鉛與蜂蠟的媒材創作便是媒材試煉的極致有完整的呈現，〈渡意志〉與〈呼吸滲透05-09〉的象徵形體來自「滲透太初」的延續，擺盪飛碟形或探照燈圖像均能似曾相識，橫跨數個系列最終完成，因而作品中容納不同系列的意趣。<br>\r\n<br>\r\n劉永仁不斷地試煉各種創作的呼吸概念與突破空間瓶頸的可行性，畫布與油彩揮灑的空間滲入金黃色蜂蠟的溫潤、流轉與封凝，灰藍鉛片的質感、色調、延展於色塊與色塊之間，創造出數個空間的滲透、接駁、延宕與舒展。畫面形象則釋放給觀賞者的自由意志詮釋，天馬行空，多重透視的組合，可將簡約空間延伸至有節奏、韻律感的多次元遼闊時空，藝術的精神意涵也因此而溫潤有餘且歷久彌新。<br>\r\n<br>\r\n<br>\r\n呼吸取境‧思辨永恆<br>\r\n<br>\r\n<br>\r\n此次展覽主題「呼吸‧取境」延續其一向專注的創作核心：繪畫的內外空間延展與藝術本質性，源源不斷地引導出新視野與圖象語彙，藝術家專一誠懇，持有高度的自我認知態度，由視覺形象的創作發乎自然，並融合生命歷程的真摯經驗，推演出生命永恆的思辨與體悟。<br>\r\n<br>\r\n藝術家的創作精神層層轉化，猶如生命的昇華與釋放，一再試煉的中性色澤，筆法質樸而雋永，色與色、形與形乃至素材、時間與空間之間的銜接與轉化，調性緩慢延遞引領出清朗、沈靜、舒緩、愉悅等視覺觀感與躍動性思考。感覺彷彿置身於初夏雨後的浩瀚夜空般，或於靜默深遂的大海深淵，亦或於遙遠靜謐的銀河頂端無邊無際，形塑出當代抽象藝術清新思維的新印象。<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n思考繪畫與空間的課題\r\n<br>\r\n夢十二美學空間「呼吸．取境─劉永仁個展」\r\n<br>\r\n<br>\r\n始終藉創作表達對生命看法的劉永仁，在這次個展作品中，過去那種不經意、隨機的流動特質趨減，代之的是凝鍊的中性色彩與靜穆調子舒緩的變化，以及平滑淨膩的筆觸，藉此建構了一空遠遼闊富秩序的畫面，誠如為思考繪畫與空間課題而定的展名「呼吸．取境」所訴諸和延展的意外之境──意在象外，境在內心。「呼吸與取境是互為表裡而相輔相成的，我將這種自覺態度做為藝術進展的參照點。」劉永仁如是道。\r\n<br>\r\n<br>\r\n境，也解釋為「靜」，藉近乎不著痕跡的躁亂筆觸或流滴的蜂蠟與油彩形塑之「動」加以突顯，並凝縮於極簡造形的畫面中。同時，境，做為藝術家探求的內在風景，以單色的大面積色塊組構，佐以結合鉛片、蜂蠟、色塊的非正三角形，維持畫面一靜一動之間的微妙平衡。這樣的三角形具有結構穩定的四方形所沒有的變動性，「彷彿下一秒，或轉個身再回頭，那三角形就有了不一樣的能量。」他表示，此圖案做為自己對繪畫空間的一種探索與實驗，展開的是「人與空間的關係、空間與環境的相互滲透性⋯⋯，由開闊到壓縮，符號定格結構求取平衡的張力，而這種平衡是複合性的、自發性的。」此外，三角形也是藝術家或觀者的化身，以獨自或群聚的姿態，立於如高天闊土之境，除標示和放大了自身的存在，也突顯一看似隨機卻隱藏秩序的自然世界。\r\n<br>\r\n<br>\r\n藝術家雜誌2013.11\r\n<br>\r\n（撰文／陳芳玲）"}}, {"pk": 21, "model": "artful.artist", "fields": {"username": "de-chiun-ju", "description": "朱德群<br>\r\n<br>\r\n1920　生於中國江蘇<br>\r\n1941　畢業於杭州藝專<br>\r\n1945　任教於南京中央大學教書<br>\r\n1951　任教於臺灣師範學院藝術系<br>\r\n1955  法國巴黎定居<br>\r\n<br>\r\n獲獎 <br>\r\n<br>\r\n1956　中華文藝狀，台北，中華民國 <br>\r\n1956　巴黎春季沙龍榮譽獎 <br>\r\n1957　巴黎春季沙龍銀獎 <br>\r\n1997　當選法蘭西學院榮譽藝術院士 <br>\r\n2006　獲頒歐洲傑出人才奬<br>\r\n<br>\r\n近年展覽<br>\r\n<br>\r\n2005　「朱德群的繪畫世界」畫展  臺北,印象畫廊<br>\r\n2007　日本東京,上野之森美術館個展<br>\r\n2008　「朱德群88回顧展」  臺灣,國立歷史博物館大型展覽<br>\r\n2009     「朱德群」  英國倫敦,馬爾伯勒畫廊<br>\r\n2010     「朱德群回顧展」  中國北京,中國美術館<br>\r\n<br>\r\n主要收藏<br>\r\n<br>\r\n上海美術館  中國上海<br>\r\n廣東美術館  中國廣州<br>\r\n賽紐斯基美術館  法國巴黎<br>\r\n法國國家圖書館  法國巴黎<br>\r\n法國的國家當代藝術基金會  法國巴黎<br>\r\n法國文化部國立當代藝術基金  法國馬賽<br>\r\n哥倫比亞國家圖書館  哥倫比亞波哥大<br>", "videos": "", "display_order": 17, "home_image": "images/artists/de-chiun-ju/profile.jpg", "full_name": "朱德群", "last_modified": null, "statement": "", "essays": ""}}, {"pk": 22, "model": "artful.artist", "fields": {"username": "chung-chuan-cheng", "description": "鄭瓊娟<br>\r\n<br>\r\n出生於1931年\r\n<br>\r\n<br>\r\n簡歷<br>\r\n<br>\r\n1950 台灣省立新竹女子中學畢業 (現新竹市女子高級中學) <br>\r\n1955~ 1956 師事李石樵先生<br>\r\n1956 省立師範大學文學院藝術系畢業 (現國立台灣師範大學美術系) <br>\r\n1956 任教新莊中學 <br>\r\n<br>\r\n展覽<br>\r\n<br>\r\n1957 入選第十一屆省展 <br>\r\n1957 五月畫會成立，第一次五月畫展於台北市中山堂 <br>\r\n1989~1995 於東京開始參加一步美展會<br>\r\n1990~2001 於東京參加世田谷美術館聯展 <br>\r\n1991 於東京澀谷東邦生命大廈畫廊個展<br>\r\n1992~1995 每年參加五月畫展於台北印象藝術中心<br>\r\n1995~2005 每年參加五月畫展 <br>\r\n1995 國立新竹社會教育館邀請個展<br>\r\n1995~ 2002 每年參加台北市西畫女畫家畫會聯展 <br>\r\n2001 國立台灣師範大學藝術學院美術系畫廊個展<br>\r\n2001 國立新竹社會教育館邀請個展<br>\r\n2001 新竹科學園區霍克藝術館個展<br>\r\n2002 台北雅逸藝術中心聯展 <br>\r\n2002 台中市文化局大墩藝廊邀請個展<br>\r\n2003 新竹科學園區霍克藝術館個展<br>\r\n2004 於新竹市政府文化局「影映，心象—鄭瓊娟油畫近展」<br>\r\n2004 「慶祝新竹女中八十年校慶鄭瓊娟校友個展」 <br>\r\n2005 新竹科學園區霍克藝術館個展<br>", "videos": "", "display_order": 18, "home_image": "images/artists/chung-chuan-cheng/profile.jpg", "full_name": "鄭瓊娟", "last_modified": null, "statement": "", "essays": ""}}, {"pk": 23, "model": "artful.artist", "fields": {"username": "ming-hun-yan", "description": "嚴明惠<br>\r\n<br>\r\n\r\n簡歷<br>\r\n<br>\r\n1956 生於台灣嘉義縣<br>\r\n1975 嘉義女中畢業<br>\r\n1979 國立師範大學美術系畢業<br>\r\n1987 美國紐約州立大學（Suny-Albany）藝術研究所碩士<br>\r\n1989 紐約州立服裝設計學院（F.I.T）織品設計系畢業，曾任紐約州立大學藝術系助教，現任亞東工專專任講師<br>\r\n<br>\r\n展覽<br>\r\n<br>\r\n1990<br>\r\n誠品藝文空間/婦女新知合辦女性藝術週，輝煌時代畫廊個展，台北<br>\r\n金石藝廊個展，台中<br>\r\n1991<br>\r\n吉證畫廊/中視「女人‧女人」節目/家庭與婦女雜誌社主辦「女人‧女人」女性畫家聯展<br>\r\n二號公寓聯展，悠閒藝術中心聯展，帝門藝術中心聯展<br>\r\n1992<br>\r\n台灣泥雅畫廊聯展<br>\r\n高高畫廊，阿普畫廊「本土性」聯展<br>\r\n台北市立美術館1992雙年展複選作品聯展<br>\r\n新生態藝術中心聯展<br>\r\n1993<br>\r\n虹湖畫廊雙個展<br>\r\n台北敦煌畫廊「女性烏托邦」個展<br>\r\n自立報系與北美館合辦「台灣美術新風貌」聯展<br>\r\n1994<br>\r\n台南新生態藝術中心--女性藝術創作聯展<br>\r\n台北市立美術館「空花系列」個展<br>\r\n1995<br>\r\n霍克藝術會館個展<br>\r\n2010 <br>\r\n名山藝術台北館「一花一世界」聯展<br>\r\n<br>\r\n出版品<br>\r\n<br>\r\n《嚴明惠1990年畫集》 輝煌時代藝術有限公司出版<br>\r\n《女性藝術系列》 婦女新知基金會印行，1990年<br>\r\n《嚴明惠1994年畫集》 霍克藝術會館1994年<br>", "videos": "", "display_order": 19, "home_image": "images/artists/ming-hun-yan/profile.jpg", "full_name": "嚴明惠", "last_modified": null, "statement": "", "essays": ""}}, {"pk": 24, "model": "artful.artist", "fields": {"username": "wou-ki-zao", "description": "1921年出生於北京<br>\r\n<br>\r\n1935年 進入杭州藝專，師從林風眠學習西洋畫<br>\r\n1941年 畢業留校任教<br>\r\n1948年 赴巴黎繼續深造<br>\r\n2013年辭世於瑞士<br>\r\n<br>\r\n<br>\r\n榮譽<br>\r\n<br>\r\n<br>\r\n1975-1977年 巴黎國立現代美術館開設趙無極專廳<br>\r\n1984年 法國政府授予榮譽勳位勳章<br>\r\n1993-1994年 晉升榮譽勳位第三級，獲巴黎維爾美勳章，獲香港中文大學榮譽博士學位獲日本天皇繪畫獎\r\n1995年 獲LVMH集團在巴黎設立的科學藝術獎中的藝術獎<br>\r\n2003年 被法蘭西藝術院接納為院士<br>\r\n2006年 受聘復旦大學上海視覺藝術學院名譽教授<br>\r\n<br>\r\n<br>\r\n展覽<br>\r\n<br>\r\n1949年 巴黎 克勒茲畫廊首度個展<br>\r\n1951年 辛辛那提 彩色石版畫雙年展<br>\r\n1953年 辛辛那提博物館 版畫回顧展<br>\r\n1953年 辛辛那提博物館 版畫回顧展<br>\r\n1959-1960年 影片《趙無極》被納入《法國藝術家工作室》系列中<br>\r\n1961-1962年 於西班牙馬德里阿特內奧館和科爾多瓦利喬畫廊展出油畫﹑水彩畫和石版畫《西方的誘惑》一書、10幅石版畫在拉於納畫廊展出<br>\r\n1969年 第二次回顧展先後在加拿大蒙特利爾當代美術館和魁北克博物館舉行<br>\r\n1975-1977年 巴黎大皇宮國家美術館個展<br>\r\n1981年 巴黎大皇宮國家美術館個展<br>\r\n1998年 上海博物館以其三個特別展覽廳舉辦趙無極回顧展，展出105幅油畫作品、上海霍克藝術會館舉辦趙無極版畫展<br>\r\n<br>\r\n<br>\r\n出版<br>\r\n<br>\r\n1949年《趙無極八幅石版畫欣賞》專輯出版<br>\r\n1955年 第一部《趙無極版畫作品總目》出版<br>\r\n1957年 波歇博物館出版社出版第一部趙無極生平傳記<br>\r\n", "videos": "", "display_order": 16, "home_image": "images/artists/wou-ki-zao/profile.jpg", "full_name": "趙無極", "last_modified": null, "statement": "", "essays": ""}}, {"pk": 25, "model": "artful.artist", "fields": {"username": "yi-shuan-wu", "description": "1991年 生於台北，現工作生活於台北<br>\r\n<br>\r\n2013年 畢業於東海大學美術學系 主修膠彩<br>\r\n<br>\r\n<br>\r\n<br>\r\n個展紀錄<br>\r\n<br>\r\n<br>\r\n2012 《QQ ＿吳逸萱繪畫暨攝影創作個展》, Open art cafe,台北,台灣<br>\r\n<br>\r\n 聯展紀錄<br>\r\n<br>\r\n2013  《Artist Fair 第十二屆藝術家博覽會》,台北士林紙廠、台南文化創意產業園區,台北、台南,台灣<br>\r\n2013 《 後觀看世代 東海大學美術系第二十七屆畢業巡迴展》,台北剝皮寮歷史街區、台中清水港區藝術中心,台灣<br>\r\n2013 《 甜筒 sweet-cone 》,東海大學,台中,台灣<br>\r\n2013 《東海大學美術系第30屆師生美展》, 台中港區藝術中心 ,台中,台灣<br>\r\n2012  《Artist Fair 第十一屆藝術家博覽會》,台中文化創意產業園區、台北松山文創園區,台中、台北,台灣<br>\r\n2012 《Art you ready?》,東海大學,台中,台灣<br>\r\n<br>\r\n2012 《東海大學美術系第29屆師生美展》,台中文化中心 大墩藝廊,台中,台灣<br>\r\n<br>\r\n2010 《東海大學美術系第27屆師生美展 》, 台中文化中心 大墩藝廊,台中,台灣<br>\r\n<br>\r\n<br>\r\n<br>\r\nYi-Shuan Wu<br>\r\n<br>\r\n<br>\r\n<br>\r\n1991 Born in Taipei , now live and work in Taipei ,Taiwan <br>       \r\n2013 2013 Graduated from Tunghai University,Department of Fine Arts, BFA,Taichung,Taiwan<br>\r\n<br>\r\n<br>\r\nSolo Exhibtiions<br>\r\n<br>\r\n<br>\r\n2012 「QQ  solo exbition by yi-shuan wu」, Open Art  Café,Taipei,Taiwan<br>\r\n<br>\r\n<br>\r\nGroup Exhibtiions<br>\r\n<br>\r\n<br>\r\n2013 「Post-Seeing Generation Tunghai University Department of Fine Arts 27th Graduate Exhibition」,Bo-Pi Liao Historic District,Taichung City Seaport Art Center, Taipei,Taichung,Taiwan<br>\r\n2013  「Sweet-Cone」,Tunghai University , Taichung,Taiwan<br>\r\n2013 「Tunghai University The department of fine arts 30th Group Exhibtiions 」, Taichung City Seaport Art Center, Taichung,Taiwan<br>\r\n2012  「11th Artist Fair 」,Taichung Cultural&Creative Industries Park,Song Shan Cultural Park,Taichung,Taipei,Taiwan<br>\r\n2012  「Art you ready?」  Tunghai University,Taichung,Taiwan<br>\r\n2012  「Tunghai University The department of fine arts 29th Group Exhibtiions 」,Dadun Culture Center,Taichung,Taiwan<br>\r\n2010  「Tunghai University The department of fine arts 27th Group Exhibtiions  」 Dadun Culture Center,Taichung,Taiwan<br>\r\n<br>\r\n<br>\r\n<br>\r\n\r\n", "videos": "", "display_order": 10, "home_image": "images/artists/yi-shuan-wu/profile.jpg", "full_name": "吳逸萱", "last_modified": null, "statement": "", "essays": ""}}, {"pk": 20, "model": "artful.image", "fields": {"medium": "", "dimensions": "238×140×h370mm", "title": "風姿(view 1)", "artist": 5, "source": "張正裕_1807_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 21, "model": "artful.image", "fields": {"medium": "", "dimensions": "238×140×h370mm", "title": "風姿 (view 2)", "artist": 5, "source": "張正裕_1807_2.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 22, "model": "artful.image", "fields": {"medium": "", "dimensions": "238×140×h370mm", "title": "風姿(view 3)", "artist": 5, "source": "張正裕_1807_3.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 23, "model": "artful.image", "fields": {"medium": "", "dimensions": "238×140×h370mm", "title": "風姿 (view 4)", "artist": 5, "source": "張正裕_1807_4.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 24, "model": "artful.image", "fields": {"medium": "", "dimensions": "156×156×h215mm", "title": "枯淡", "artist": 5, "source": "張正裕_1814_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 27, "model": "artful.image", "fields": {"medium": "", "dimensions": "272×105×h283mm", "title": "當意 (view 1)", "artist": 5, "source": "張正裕_1919_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 28, "model": "artful.image", "fields": {"medium": "", "dimensions": "272×105×h283mm", "title": "當意(view 2)", "artist": 5, "source": "張正裕_1919_2.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 29, "model": "artful.image", "fields": {"medium": "", "dimensions": "328×170×h280mm", "title": "東風吹 (view 1)", "artist": 5, "source": "張正裕_2004_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 30, "model": "artful.image", "fields": {"medium": "", "dimensions": "328×170×h280mm", "title": "東風吹 (view 2)", "artist": 5, "source": "張正裕_2004_2.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 31, "model": "artful.image", "fields": {"medium": "", "dimensions": "328×170×h280mm", "title": "東風吹(view 3)", "artist": 5, "source": "張正裕_2004_3.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 32, "model": "artful.image", "fields": {"medium": "", "dimensions": "328×170×h280mm", "title": "東風吹 (view 4)", "artist": 5, "source": "張正裕_2004_4.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 33, "model": "artful.image", "fields": {"medium": "", "dimensions": "272×98×h283mm", "title": "即妙(view 1)", "artist": 5, "source": "張正裕_2005_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 34, "model": "artful.image", "fields": {"medium": "", "dimensions": "272x98xh283mm", "title": "即妙(view 2)", "artist": 5, "source": "張正裕_2005_2.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 35, "model": "artful.image", "fields": {"medium": "", "dimensions": "272×98×h283mm", "title": "即妙 (view 3)", "artist": 5, "source": "張正裕_2005_3.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 36, "model": "artful.image", "fields": {"medium": "", "dimensions": "272×98×h283mm", "title": "即妙(view 4)", "artist": 5, "source": "張正裕_2005_4.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 37, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "划得來嗎 Worth It?", "artist": 3, "source": "洪天宇_划得來嗎.jpg", "year": "2012", "description": "「這是交換，不是賺到 ! 」朋友對我喜滋滋的表情潑了一盆冷水，「你用電\r\n影票的加購價買到六折的飲料和爆米花，感覺上好像賺很大，但是坐在椅子上\r\n兩小時不動，同時又吞進八、九百卡路里，這些熱量要走兩三個小時才能消耗\r\n掉，你不覺得這是拿健康在做交換嗎？」「是喔!那妳幫我吃。」<br/>\r\n<br/>\r\n如果連買個爆米花都有利害交換，那買任何東西恐怕都避不開利害的糾纏。\r\n例如到現代超市買牛肉帶給我們明顯的好處是：高效率物流帶來低價商品，購\r\n物環境整潔舒適，肉品冷藏處理包裝美觀無腥味，價格種類排列有序，量化視\r\n覺衝擊選擇多樣化，自助式取貨挑到滿意再買，有手推車方便一次購足甚至送\r\n貨到家，購物兼娛樂休閒。然而，我們不容易察覺的是：成功超市形成的市場\r\n壟斷，肉品產地破壞環境消費者無法感受，大財團支持下的跨國連鎖供應鍵讓\r\n全球各地自營商無力抗衡，廉價肉品創造大量消費犧牲環境及個人健康，疏離\r\n人與牛隻從成長到屠宰的過程，讓食肉者對生命冷漠自私。<br/>\r\n<br>\r\n任何事物都有多重意義，而且常常相互矛盾，再好的藥物都有副作用。還是\r\n老子比較睿智，他說;「禍兮福之所倚，福兮禍之所伏」。 禍福利害原本就是連\r\n體嬰，不過人偏偏就愛美好、利益、良善。政客、商品、科技之所以令人徬徨\r\n疏離，隔一陣子便會失望反感，主要就是大家都先把好處擺在亮處大聲嚷嚷，\r\n壞處暫時隱藏消音，直到我們不得不面對天使臉上的魔鬼笑容。<br>\r\n<br>\r\n<br>\r\n“This is trading, not saving your money!” My friend discouraged me at my joyful\r\nlook. “You buy drinks and pop corns at discount of 60% off with the purchase with\r\npurchase promotion from movie ticket. It seems to save a lot. But think about this:\r\nyou have to sit there for two hours while swallow about 800 to 900 calories. It would\r\ntake you another two to three hours of walking to digest and burn. Don’t you think it\r\nis a trading with your health?” “Well, then you could help me out. Have them for\r\nme.”<br>\r\n<br>\r\nIf there is trading of interest even just buying a pop corn, then perhaps we cannot\r\nreally break away from such trading when we make a purchase. For example, the\r\napparent benefits that we go buy beef at modern supermarket include: high efficient\r\nlogistic bringing low-price goods, the convenient and net shopping environment,\r\nfrozen meat products in visually pleasant package without smell, products sorting by\r\nprice and category orderly, massive visual stimulation with diverse choices, open\r\nshelf display for maximum content of selecting, shopping cart providing the\r\nconvenience of one-shop for all and home-delivery service as well, and shopping\r\nfunctioning as entertainment and recreation. However, what we are clearly aware\r\nare : the monopoly of market by the success of supermarket chain stores, the fact\r\nthat the place of meat production suffers from environmental damage and\r\nconsumers cannot really feel it, the international supply chain supported by large\r\nsyndicates makes self-operative suppliers around the world out of resistance and\r\nfighting back, low-price meat products creates quantity of consumption that sacrifice\r\nthe environment and individual health as well, the process from the growth of cows\r\nto the slaughtering is isolated from mankind so that many meat-eaters are prone to\r\nbe selfish and aloof toward life.<br>\r\n<br>\r\nThings always have multi-meanings and sometimes those meanings are contradictory\r\nagainst each other. No matter how effective the medicine is, there is always\r\nside-effect for it. Lou-tzu is probably the best wise man. He said: “Danger is the next\r\nneighbor to security.” Danger and security, misfortune and blessing, are all\r\ntwo-folded. Nevertheless mankind strongly prefers to beauty, benefit, and good-will.\r\nThe reason that politicians, commodities and technologies sometimes make people\r\nanxious and detached and for while people turns against them, is mainly because\r\nthat people tend to aggressively highlight and promote the beneficial side while try\r\nto hide and cover up shortcomings till we are forced to face the devil smile on angel’s\r\nface.<br>\r\n<br>\r\n<br>"}}, {"pk": 38, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "文明的路徑 The Path Of Civilization", "artist": 3, "source": "洪天宇_文明的路徑.jpg", "year": "2011", "description": "全球在為每秒消失兩個足球場大小的森林驚呼時，印尼、巴西卻一點\r\n也沒有道德上的歉意，持續煽動經濟升級的烈火，將雨林改成棕櫚園、農\r\n牧場。他們憑什麼可以如此理直氣壯？難道不是全世界公認經濟成長是眾\r\n善之門，賺錢是唯一的美德，給了他們無比的勇氣？更何況厲聲指責的歐\r\n美環保人士，如果回顧自己的土地，恐怕一句話都說不上來。<br/>\r\n<br/>\r\n在歐洲人踏上美國之前，整個北美東海岸全是連綿的森林，以至於有\r\n句老話說：松鼠在樹梢上向前跳，可以從大西洋一路上跳到密西西比河而\r\n不需著地。全球五大洲，被人類工事改造自然樣貌進行的最徹底的就屬歐\r\n洲。例如：法國境內原本有百分之八十森林覆蓋，到十八世紀末只剩下百\r\n分之十四。成為西方文明搖籃的邁錫尼首都Pylos四郊盡是巨松林，原本蓊\r\n鬱的 Melos如今全成了不毛之地。歐洲無論神話傳說或童話故事大半以森\r\n林為舞台，如今人工建物從海岸到高山遍佈全境。整個歐美文明的進步，\r\n長久以來可說是建立在森林的灰燼上，而今有何道德立場指責別人砍樹\r\n呢？<br/>\r\n<br/>\r\n當全世界最大的日用消費品公司聯合利華（Unilever）把大片雨林變成\r\n棕櫚油行銷全球，只不過是在走一條歐美進步的老路罷了，更何況棕櫚油\r\n最大的買家還是歐美跨國大企業呢。晶瑩剔透的棕櫚油會跟著食品、化妝\r\n品到全球每個人手上，讓大家都能享受到雨林的遺澤。至於熱帶雨林，放\r\n心吧它不會完全消失，遲早我們會像歐美那樣留幾塊保護區供人憑吊，讓\r\n我們可以安慰自己說一切如常沒甚麼不對勁，所有的天候異常只是一場虛\r\n驚，還是努力賺錢吧 !\r\n"}}, {"pk": 39, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "雨林的輓歌 Rainforest Elegy", "artist": 3, "source": "洪天宇_雨林的輓歌.jpg", "year": "2011", "description": "今天海空運的周延幾乎讓所有的人都涵蓋在全球供應鏈之下。像身上\r\n穿的衣服，原料可能產於埃及、設計在西班牙、紡織製造在中國。開車出\r\n門，汽油是來自奈及利亞、輪胎出自法國、鋼圈來自瑞典、橡膠取自馬來\r\n西亞。光一片餅乾的成份就可以繞遍地球一圈：麵粉-澳洲、香料-印尼、\r\n砂糖 -巴西、葵花油-美國、包裝紙-加拿大、奶油-奧地利、運輸用油-科威\r\n特、製餅機器-日本。當餅乾在口中爆開香氣的剎那，我們已經用味蕾跟全\r\n世界串在一起。<br/>\r\n<br/>\r\n全球大大小小的事務比神經網路更密切地集結在一起。隨著流行潮流\r\n亦步亦趨的消費者，卻不知道「皮包永遠少一個，鞋子永遠少一雙』，會\r\n造成遠在巴西的雨林一片片地被焚燒，牛群一隻一隻地倒在自己的血泊\r\n中。明星、名人在螢幕上對大家諄諄告誡：人要追求夢想、努力實現自\r\n我、滿足情感需求、追求有品味的事物，此外還要照顧自己、犒賞自己，\r\n並經由消費奢侈品建立自尊心。<br/>\r\n<br/>\r\n他們沒說的是：樹葉將在火焰中哭泣，子孫會用憂傷的眼睛望著我們。\r\n"}}, {"pk": 40, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "用腳趾思考 Toes Thinking", "artist": 3, "source": "洪天宇_用腳趾思考.jpg", "year": "2012", "description": "我以為世上最了解自己的腳要穿什麼鞋的人就是自己，直到售鞋專櫃小姐一\r\n面幫我挑鞋一面說：「 一雙鞋除了給你腳部帶來舒適安全之外，也同時給你帶\r\n來自信、身份認同、和地位。鞋子穿上身便彰顯了個人風采，它把個人品味，\r\n美感修為，一覽無遺地呈現在眾人面前。每雙鞋的款式質料都有它最適當穿著\r\n場合，不同的活動有不同的鞋款，不同的衣著也需配不同的鞋子，穿著得體令\r\n人印象深刻，反之亦然。買到一雙好鞋也等於買到一個好心情，每次穿你都會\r\n開心，如果再加上名牌的加持，那走路就像漫步在雲端，足以讓你睥睨眾生。\r\n今天我們公司的黃金紀念鞋款正在做特價，你可以物超所值地擁有它，買到等\r\n於賺到。先生，你穿幾號的？」<br/>\r\n<br/>\r\n哇 ! 太優的專櫃小姐了，她讓我見識到一雙鞋不僅要配合腳型，它還要\r\n配合整個生活文化、流行品味、身分認同，鞋子不只是包住了腳，還包住\r\n了整個人，甚至到後來還包住了全世界。一雙鞋如果能如此神通廣大，那\r\n它一定也能包納更寬廣的生態正義，讓製鞋過程不毀滅環境資源，不將重\r\n金屬傾倒河川，不讓有機溶劑污染地下水源，不用血汗勞力，不讓動物承\r\n受不人道養殖及屠宰。如果消費者意識到購買是一種權力也是一種責任，\r\n他想買的是對環境及生命較友善的產品，那麼企業便會迎頭趕上，正如\r\nNike與Timberland已於2009年7月宣布不再使用來自亞馬遜雨林的皮革，\r\nadidas與Clarks隨後跟進。今天買到最有價值的不是鞋子，而是經由專櫃小\r\n姐一番開示而來的瞥見－『買東西，救地球』。\r\n"}}, {"pk": 41, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "誰在乎呢？Who Cares?", "artist": 3, "source": "洪天宇_誰在乎呢？.jpg", "year": "2012", "description": "2008年6月巴西總統盧拉（Luiz Inacio Lula da Silva）表示：「雨林遭濫墾\r\n有八成可歸咎於蓄養牛隻」。巴西在過去廿年，有70萬平方公里已遭破壞，相\r\n當於每10秒鐘就破壞一個足球場面積。財報分析：「愛迪達在 2008年度第4季\r\n的營收，由原先24.2億歐元上升了6.2%至25.7億歐元，高於預估的24.7億歐\r\n元。」這些數字湊在一起，發現整個世界最不可忽視的角色，就是在大街小巷\r\n走來走去、在運動場上跑跳的消費者，他們根本等不及穿破一雙球鞋，只要新\r\n款式一報到，流行風一刮，立刻熱情擁抱再買一雙。幾十億人口喜新厭舊造就\r\n的非理性力量，正在一步一步地改變世界。<br/>\r\n<br/>\r\n企業大多對生態環境關懷、提高工資、改善工作環境等等興趣缺缺，因為提\r\n高工資改善工作環境，只有工會關心，消費者根本不在乎。關懷生態環境只有\r\n環保人士偶爾叫囂，消費者聽了都煩。只有給我更新的款式、更新的功能、更\r\n漂亮的價格，其餘免談。即便品牌的蓬勃壯大是建立在廉價勞工的背脊上，企\r\n業獲利來自環境生態的萬劫不復，消費者還是只管價錢，除了錢，其他都不重\r\n要。污染、暖化、洪水、飢荒，這些如果剛好電視正在播放，我會看一下，但\r\n只是表面的，無動於衷的，一切都會從眼前滑過去，對 ! 看世界就像看電視一\r\n般，下一分鐘早已忘記上一分鐘演什麼，「 結果 」是什麼都無關緊要了。\r\n"}}, {"pk": 42, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "煉獄場的遊戲 Games Of Purgatory", "artist": 3, "source": "洪天宇_煉獄場的遊戲.jpg", "year": "2012", "description": "自1972年開始，德士古石油公司便從厄瓜多爾的熱帶雨林中成功的汲出第一\r\n滴石油。爾後持續東鑽西挖佈下大範圍的輸油管線，一路穿越印地斯山脈直達\r\n海邊。德士古公司將叢林中的石油基地命名為「Lago Agrio」意即「酸湖 」。\r\n如今看來酸湖這個名字用來形容當地辛酸的生活真是貼切，德士古石油公司留\r\n下的土地、河流、地下水污染，讓當地居民籠罩在癌症、腹痛、皮膚起泡、頭\r\n痛的死亡陰影中。這是部落史上族人的傷痛，第一次無法由巫師撫慰<br/>\r\n<br/>\r\n在資本主義體系鼓舞大家賺錢第一的價值觀裡，道德、環保、公益，都成了\r\n沈重無比的包袱。企業競爭無比殘酷，若不把獲利擺第一轉而關心他人，很快\r\n地就會落於人後，只能看著沒有道德包袱的人，踩著你的頭頂揚長高歌而去。\r\n一旦加入這種賽局，企業要存活壯大，除了拼命擴張利潤，還有選擇餘地嗎？\r\n因此高唱關心環保，捐點小錢做些慈善公益事業，已經是值得大書特書的高貴\r\n企業情操了，面對這樣的世界不玩行嗎？金錢囚錮了一切，無人，無人能獲得\r\n緩刑。\r\n"}}, {"pk": 43, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "儘管去做吧! Just Do It!", "artist": 3, "source": "洪天宇_儘管去做吧！.jpg", "year": "2012", "description": "一個男人從鏡頭的遠方跑來，縱身一跳，慢動作呈現彈起、空中漫\r\n步、落地、沙土揚起，在這三十秒內聽到劉易士的聲音隨著腳步響起\r\n：「我生平第一次跳遠很好笑，只跳了九英呎，但我對自己說：『別放\r\n棄』。高中時我總是得第二名，當時我可以就此放棄跳遠，但我依然相信\r\n一個人不可以輕易放棄，一旦這信念成為你的信仰，你的成就將難以估\r\n量。」好美啊！真是振奮人心。<br/>\r\n<br/>\r\n耐吉總能推出一支又一支動人心弦的廣告，展現品牌的戰鬥力、決\r\n心、成就、樂趣，和運動後的心靈飽足，推出 「just do it！」口號之後，\r\n更是完全迎合青少年衝動叛逆自我超越的雄心。如今青少年的神不在教堂\r\n寺廟裡，而在球場上奔馳；神不在古典經典裡而在螢幕轉播中。品牌在我\r\n們的文化中創造了最鮮明的神祇，給了我們最強大的圖像，企業成功的造\r\n神運動，掀起一波又一波的消費狂潮。走在全球各處大城小鎮，隨處可見\r\n耐吉標誌聳立的祭壇。群眾淹沒在消費洪流中，被廣告催眠到早已沒剩多\r\n少判斷思考能力。這時如果問：要燒墾多少雨林，要闢多少牧場，要殺多\r\n少頭牛，要用多少皮革，才能滿足全球消費者購買新鞋的衝動？真的很不\r\n上道。<br/>\r\n<br/>\r\n美國是否還信仰上帝，恐怕連美國人自已也說不清了。聖經十誡嚴禁\r\n人們崇拜偶像，拜資本主義賺錢有理之賜，美國已是全球偶像最大產出與\r\n輸出的國度，即便摩西在世，恐怕也不是喬丹的對手，更別說擊毀金牛\r\n了。\r\n"}}, {"pk": 44, "model": "artful.image", "fields": {"medium": "壓克力 鋁板 acrylic on aluminum", "dimensions": "244x122cm", "title": "就用石油來解渴吧 Drink With Oil", "artist": 3, "source": "洪天宇_就用石油來解渴吧.jpg", "year": "2012", "description": "美國雪佛蘭石油公司，多年來在亞馬遜河探勘石油、傾倒龐大的有毒廢料，\r\n透過河流及地下水的擴散，將原本是世外桃源的天堂國度，變成了毒龍潭。當\r\n地原住民持續受到不明病痛折磨，離最近的醫院要八小時，族人陸陸續續被癌\r\n症帶走。隨著河裡魚群消失，只能仰賴少數家禽為生。不斷出生的畸形兒，更\r\n是讓族群難以為繼。身為美國第二大的石油能源公司，始終不願對汙染負起任\r\n何責任。以美國國力的優勢，加上法律的善解，冗長的官司應該可以順利打到\r\n下個世紀。<br/>\r\n<br/>\r\n無論地下黑金藏在地球那個角落，只要沒被發掘佔領，都能提供各大石油公\r\n司各顯神通，遊戲規則是趕在別人還沒榨乾之前趁早下手。反正被吸吮的土地\r\n最後註定要淪為爛攤子，因此肆無忌憚地掠奪，不到盡頭絕不可罷休。何況普\r\n世相信只要你有錢，法律、公理都比較容易站在你這一邊。我們羨慕富人，討\r\n厭窮人，原始、貧窮、落後原本就該接受懲罰，不是嗎？\r\n"}}, {"pk": 45, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "30x30cm", "title": "旅．形 - 石梯坪", "artist": 4, "source": "翁明崖_1-2.jpg", "year": "2009", "description": "DESCRIPTION"}}, {"pk": 46, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "30x30cm", "title": "旅．形 - 鼻頭角", "artist": 4, "source": "翁明崖_1-3.jpg", "year": "2009", "description": "DESCRIPTION"}}, {"pk": 47, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "25x25cm", "title": "石蓮花", "artist": 4, "source": "翁明崖_2.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 48, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "50x100cm", "title": "美麗與哀愁Ⅲ", "artist": 4, "source": "翁明崖_3.jpg", "year": "2010", "description": "DESCRIPTION"}}, {"pk": 49, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "50x100cm", "title": "美麗與哀愁-Flora", "artist": 4, "source": "翁明崖_7.jpg", "year": "2011", "description": "DESCRIPTION"}}, {"pk": 50, "model": "artful.image", "fields": {"medium": "畫布、油彩", "dimensions": "50x25cm", "title": "紅石榴", "artist": 4, "source": "翁明崖_8.jpg", "year": "2010", "description": "DESCRIPTION"}}, {"pk": 51, "model": "artful.image", "fields": {"medium": "", "dimensions": "495×195×h215mm", "title": "見舞", "artist": 5, "source": "張正裕_0810_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 52, "model": "artful.image", "fields": {"medium": "", "dimensions": "242×150×h368mm", "title": "萬象 (view 1)", "artist": 5, "source": "張正裕_1715_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 53, "model": "artful.image", "fields": {"medium": "", "dimensions": "242×150×h368mm", "title": "萬象 (view 2)", "artist": 5, "source": "張正裕_1715_2.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 54, "model": "artful.image", "fields": {"medium": "", "dimensions": "242×150×h368mm", "title": "萬象 (view 3)", "artist": 5, "source": "張正裕_1715_3.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 60, "model": "artful.image", "fields": {"medium": "", "dimensions": "200×92×h235mm", "title": "凜凜 (view 1)", "artist": 5, "source": "張正裕_1824_1.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 61, "model": "artful.image", "fields": {"medium": "", "dimensions": "200×92×h235mm", "title": "凜凜(view 2)", "artist": 5, "source": "張正裕_1824_2.jpg", "year": "", "description": "DESCRIPTION"}}, {"pk": 72, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "broustet 1", "artist": 6, "source": "broustet_1.jpg", "year": "", "description": "description"}}, {"pk": 73, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "broustet 2", "artist": 6, "source": "broustet_2.jpg", "year": "", "description": "description"}}, {"pk": 74, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "broustet 3", "artist": 6, "source": "broustet_3.jpg", "year": "", "description": "description"}}, {"pk": 75, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "broustet 4", "artist": 6, "source": "broustet_4.jpg", "year": "", "description": "description"}}, {"pk": 76, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "broustet 5", "artist": 6, "source": "broustet_5.jpg", "year": "", "description": "description"}}, {"pk": 77, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "broustet 6", "artist": 6, "source": "broustet_6.jpg", "year": "", "description": "description"}}, {"pk": 78, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "120x120cm", "title": "壓力", "artist": 7, "source": "翁明哲_壓力.jpg", "year": "2007", "description": "DESCRIPTION"}}, {"pk": 79, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91.5x116.5cm", "title": "屁股", "artist": 7, "source": "翁明哲_屁股.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 80, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91.5x116.5cm", "title": "睡覺", "artist": 7, "source": "翁明哲_睡覺.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 81, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "25x45cm", "title": "蓮花池", "artist": 7, "source": "翁明哲_蓮花池.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 82, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "25x45cm", "title": "石門水庫", "artist": 7, "source": "翁明哲_石門水庫.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 83, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "25x45cm", "title": "三顆橘子", "artist": 7, "source": "翁明哲_三顆橘子.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 84, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "25x45cm", "title": "礁溪魚塭", "artist": 7, "source": "翁明哲_礁溪魚塭.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 85, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91.5x116.5cm", "title": "大溪夜街", "artist": 7, "source": "翁明哲_大溪夜街.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 86, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91x116.5cm", "title": "碧潭左岸", "artist": 7, "source": "翁明哲_碧潭左岸.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 87, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "120x120cm", "title": "奔跑的櫟樹", "artist": 7, "source": "翁明哲_奔跑的櫟樹.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 88, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "120F", "title": "伊比利之戀", "artist": 7, "source": "翁明哲_伊比利之戀.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 89, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "72x41cm", "title": "直潭的早晨", "artist": 7, "source": "翁明哲_直潭的早晨.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 90, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "25x45cm", "title": "碧潭吊僑向晚", "artist": 7, "source": "翁明哲_碧潭吊僑向晚.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 91, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "25x45cm", "title": "三條魚兩片檸檬", "artist": 7, "source": "翁明哲_三條魚兩片檸檬.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 92, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "270x178cm", "title": "看著窗外的夏漱", "artist": 7, "source": "翁明哲_看著窗外的夏漱.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 93, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91.5x116.5cm", "title": "和風吹拂的九份", "artist": 7, "source": "翁明哲_和風吹拂的九份.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 94, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "25x45cm", "title": "由土地公廟看直潭", "artist": 7, "source": "翁明哲_由土地公廟看直潭.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 95, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91x116.5cm", "title": "金瓜石的慵懶午後", "artist": 7, "source": "翁明哲_金瓜石的慵懶午後.jpg", "year": "2012", "description": "DESCRIPTION"}}, {"pk": 96, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91x116.5cm", "title": "陽光普照的水湳洞", "artist": 7, "source": "翁明哲_陽光普照的水湳洞.jpg", "year": "2012", "description": ""}}, {"pk": 97, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91 x72.5 cm(30F)", "title": "三姝", "artist": 8, "source": "林欽賢_三姝.jpg", "year": "2011", "description": ""}}, {"pk": 98, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "182x227 cm(150F)", "title": "海邊的辯論", "artist": 8, "source": "林欽賢_海邊的辯論.jpg", "year": "2012", "description": ""}}, {"pk": 99, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "72.5x91 cm(30F)", "title": "番石榴的肖像", "artist": 8, "source": "林欽賢_番石榴的肖像.jpg", "year": "2011", "description": ""}}, {"pk": 100, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "182x227 cm(150F)", "title": "蓮花境", "artist": 8, "source": "林欽賢_蓮花境.jpg", "year": "2012", "description": ""}}, {"pk": 101, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "259x194 cm(200F)", "title": "詩人的靈感", "artist": 8, "source": "林欽賢_詩人的靈感.jpg", "year": "2011", "description": ""}}, {"pk": 102, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "72.5x91 cm(30F)", "title": "迎春", "artist": 8, "source": "林欽賢_迎春.jpg", "year": "2011", "description": ""}}, {"pk": 103, "model": "artful.image", "fields": {"medium": "壓克力鋁板 Acrylic on Aluminum Plate", "dimensions": "230x195cm", "title": "滴血的歡樂 Bloody Joy", "artist": 3, "source": "洪天宇_滴血的歡樂.jpg", "year": "2011", "description": "麥當勞幾乎等於歡樂。<br>\r\n無論獨享、與朋友共餐，或全家齊聚一堂，都可以張口大咬，無須盛裝結領\r\n正襟危坐，空中飄浮著油脂的香味，紅黃相間的色調鼓舞著歡樂的用餐時光，只\r\n要踏入麥當勞，煩惱就可暫時拋到門外。服務迅速親切、環境乾淨明亮，成功地\r\n讓各種族、各年齡層歡聚一起，和平地進食沒有暴力仇恨，只有享受。很難找到\r\n其他企業能如此成功地將飲食與歡樂同時出售。這正是麥當勞成功營建的品牌形\r\n象。<br>\r\n為了供應全球二十四小時吃個不停的人群，以及維持股價上揚，就像2000\r\n年日本麥當勞藤田會長在《周刊郵報》成功企業的寫真一文中所說的：「我們採\r\n用『全球連鎖』的方式，面向全世界進行原料採購，我們可以在最短時間內收集\r\n到世界上牛肉、洋蔥、土豆等食品的價格資料，然後從最便宜的地方進口。」\r\n巴西自1964 年政變之後，右傾軍人政府以補貼減稅的方式鼓勵西方企業燒\r\n墾雨林，在沃土上經營牧場，為全球連鎖餐飲集團生產大量廉價牛肉。大片雨林\r\n變成黃豆田，這些黃豆供應麥當勞上游的養雞場，奇蹟般地將雨林變成麥克雞，\r\n更別提炸著薯條雞塊所用的棕櫚油，是來自砍伐東南亞的熱帶雨林。如果要設一\r\n個雨林殺手的獎項，麥當勞應該可以輕鬆拿下桂冠。<br>\r\n英國倫敦綠色和平組織指控麥當勞剝削員工（會嗎？應徵工讀生絡繹不絕），\r\n危害顧客健康（願者上鈎，我們又沒上街拉客），向兒童灌輸錯誤消費意識（吃\r\n漢堡送玩具也不行喔？），破壞生態（大部分人都不知道，不知道等於不存在），\r\n殘殺動物（笑話，不然你那有肉吃），創造垃圾文化（讓愛斯基摩人、雨林中的\r\n土著都吃漢堡，不是很好嗎？）<br>\r\n說真的，漢堡不搞得香噴噴油滋滋，不讓它熱量及膽固醇超高，還真的賣不\r\n出去。企業如果沒獲利便無法生存，在力求致富的前提下，必須熟練以善意來自\r\n欺欺人，以歡樂來掩飾血腥，資本企業的出路其實並不多—「 獲利存活、不斷\r\n擴大 」如此而已。<br>"}}, {"pk": 104, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "122x122 cm", "title": "冬之地", "artist": 9, "source": "鄭麗雲_冬之地.jpg", "year": "2007", "description": ""}}, {"pk": 105, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "122x92 cm", "title": "火IX", "artist": 9, "source": "鄭麗雲_火IX.jpg", "year": "2011", "description": ""}}, {"pk": 106, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "107x178 cm", "title": "無題", "artist": 9, "source": "鄭麗雲_無題.jpg", "year": "2012", "description": ""}}, {"pk": 107, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "92x183 cm", "title": "破曉", "artist": 9, "source": "鄭麗雲_破曉.jpg", "year": "2003", "description": ""}}, {"pk": 108, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "65x91 cm", "title": "斜躺", "artist": 8, "source": "林欽賢_斜躺.jpg", "year": "2011", "description": ""}}, {"pk": 110, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "91x72.5 cm", "title": "擁抱陽光、空氣的水", "artist": 8, "source": "林欽賢_擁抱陽光、空氣的水.jpg", "year": "2013", "description": ""}}, {"pk": 111, "model": "artful.image", "fields": {"medium": "綜合媒材絨布", "dimensions": "", "title": "童趣 When we are young ", "artist": 6, "source": "broustet_童趣.jpg", "year": "2011", "description": ""}}, {"pk": 112, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "65x91 cm", "title": "綠意", "artist": 8, "source": "林欽賢_綠意.jpg", "year": "2011", "description": ""}}, {"pk": 113, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "91x72.5", "title": "行止之間 I", "artist": 8, "source": "林欽賢_行止之間I.jpg", "year": "2012", "description": ""}}, {"pk": 114, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "91x72.5", "title": "行止之間 II", "artist": 8, "source": "林欽賢_行止之間II.jpg", "year": "2012", "description": ""}}, {"pk": 115, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5x116.5 cm", "title": "癸巳年的維納斯", "artist": 8, "source": "林欽賢_揆巳年的維納斯.jpg", "year": "2013", "description": ""}}, {"pk": 116, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5x91 cm", "title": "岩上牡丹", "artist": 8, "source": "林欽賢_岩上牡丹.jpg", "year": "2012", "description": ""}}, {"pk": 117, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "80 x 100 cm", "title": "162公分的虛幻 Abstract In 162 Centimeters　　 ", "artist": 10, "source": "宋曉明_Abstract.jpg", "year": "2011", "description": ""}}, {"pk": 119, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "31.5 x 41 cm", "title": "懵懂 Apprentice", "artist": 10, "source": "宋曉明_Apprentice.jpg", "year": "2011", "description": ""}}, {"pk": 120, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "41 x 53 cm", "title": "峽灣 Fiord", "artist": 10, "source": "宋曉明_Fiord.jpg", "year": "2012", "description": ""}}, {"pk": 121, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "80 x 100 cm", "title": "Linen,Lines and Masking Tape", "artist": 10, "source": "宋曉明_Linen_Lines_and_Masking_Tapes.jpg", "year": "2012", "description": ""}}, {"pk": 122, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "50 x 110 cm", "title": "霧 Mist", "artist": 10, "source": "宋曉明_Mist.jpg", "year": "2011", "description": ""}}, {"pk": 123, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "100 x 65 cm", "title": "蝴蝶細語", "artist": 8, "source": "林欽賢_蝴蝶細語.jpg", "year": "2013", "description": ""}}, {"pk": 125, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "116.5 x 72.5 cm", "title": "癸巳年的沉思", "artist": 8, "source": "林欽賢_揆巳年的沉思.jpg", "year": "2013", "description": ""}}, {"pk": 126, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5 x 60.5", "title": "紫之媚", "artist": 8, "source": "林欽賢_紫之媚.jpg", "year": "2012", "description": ""}}, {"pk": 127, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "60.5 x 72.5", "title": "姊妹", "artist": 8, "source": "林欽賢_姐妹2010.jpg", "year": "2010", "description": ""}}, {"pk": 128, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "60.5 x 72.5", "title": "姊妹", "artist": 8, "source": "林欽賢_姐妹.jpg", "year": "2009", "description": ""}}, {"pk": 129, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "91.5 x 72.5 cm", "title": "黃與紫的調和", "artist": 8, "source": "林欽賢_黃與紫的調和.jpg", "year": "2011", "description": ""}}, {"pk": 130, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "92 x 153 cm", "title": "無題 N-6", "artist": 9, "source": "鄭麗雲_無題_N-6.jpg", "year": "2012", "description": ""}}, {"pk": 131, "model": "artful.image", "fields": {"medium": "蠟筆 油彩 畫布", "dimensions": "160 x 120 cm", "title": "歌唱的木文1", "artist": 11, "source": "曾美禎_歌唱的木文1.jpg", "year": "2013", "description": ""}}, {"pk": 132, "model": "artful.image", "fields": {"medium": "蠟筆 油彩 畫布", "dimensions": "160 x 120 cm", "title": "歌唱的木文2", "artist": 11, "source": "曾美禎_歌唱的木文2.jpg", "year": "2013", "description": ""}}, {"pk": 133, "model": "artful.image", "fields": {"medium": "木口木刻", "dimensions": "32 x 46 cm", "title": "西藏--瑪門", "artist": 11, "source": "曾美禎_西藏瑪門.jpg", "year": "2012", "description": ""}}, {"pk": 134, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45x25 cm", "title": "阿鳴", "artist": 7, "source": "翁明哲_阿鳴.jpg", "year": "2013", "description": ""}}, {"pk": 135, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "91x116.5 cm", "title": "八里渡口街", "artist": 7, "source": "翁明哲_八里渡口街.jpg", "year": "2012", "description": ""}}, {"pk": 136, "model": "artful.image", "fields": {"medium": "油彩  畫布", "dimensions": "25x45 cm", "title": "浪來了", "artist": 7, "source": "翁明哲_浪來了.jpg", "year": "2013", "description": ""}}, {"pk": 137, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21x21 cm", "title": "純真", "artist": 7, "source": "翁明哲_純真.jpg", "year": "2013", "description": ""}}, {"pk": 138, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45 cm", "title": "側顏", "artist": 7, "source": "翁明哲_側顏.jpg", "year": "2013", "description": ""}}, {"pk": 139, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "145.5x112 cm", "title": "夜襲", "artist": 12, "source": "吳怡蒨_夜襲.jpg", "year": "2012", "description": ""}}, {"pk": 140, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "65x91 cm", "title": "對話I", "artist": 12, "source": "吳怡蒨_對話I.jpg", "year": "2012", "description": ""}}, {"pk": 141, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "65x91 cm", "title": "對話II", "artist": 12, "source": "吳怡蒨_對話II.jpg", "year": "2012", "description": ""}}, {"pk": 142, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "116.5x91 cm", "title": "無言的嘶吼", "artist": 12, "source": "吳怡蒨_無言的嘶吼.jpg", "year": "2012", "description": ""}}, {"pk": 143, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "130x162 cm", "title": "天際線", "artist": 12, "source": "吳怡蒨_天際線.jpg", "year": "2012", "description": ""}}, {"pk": 144, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "60.5x91 cn", "title": "生產線", "artist": 12, "source": "吳怡蒨_生產線.jpg", "year": "2012", "description": ""}}, {"pk": 145, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "145.5x112 cm", "title": "城市拼圖I", "artist": 12, "source": "吳怡蒨_城市拼圖I.jpg", "year": "2012", "description": ""}}, {"pk": 146, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "162x130 cm", "title": "光", "artist": 12, "source": "吳怡蒨_光.jpg", "year": "2012", "description": ""}}, {"pk": 147, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": " 145.5x112 cm", "title": "城市拼圖II", "artist": 12, "source": "吳怡蒨_城市拼圖II.jpg", "year": "2012", "description": ""}}, {"pk": 148, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": " 91x116.5 cm", "title": "城市拼圖III", "artist": 12, "source": "吳怡蒨_城市拼圖III.jpg", "year": "2012", "description": ""}}, {"pk": 149, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "130x162 cm", "title": "歲月", "artist": 12, "source": "吳怡蒨_歲月.jpg", "year": "2012", "description": ""}}, {"pk": 150, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "130x162 cm", "title": "太多了", "artist": 12, "source": "吳怡蒨_太多了.jpg", "year": "2012", "description": ""}}, {"pk": 151, "model": "artful.image", "fields": {"medium": "壓克力拼貼", "dimensions": "91x116.5 cm", "title": "山水迷思", "artist": 12, "source": "吳怡蒨_山水迷思.jpg", "year": "2012", "description": ""}}, {"pk": 159, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "73 x 108 cm", "title": "山林意念", "artist": 14, "source": "洪耀_山林意念.jpg", "year": "2012", "description": ""}}, {"pk": 160, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "173 x 75 cm", "title": "洞悉", "artist": 14, "source": "洪耀_洞悉.jpg", "year": "2012", "description": ""}}, {"pk": 161, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "107 x 75 cm", "title": "有無中", "artist": 14, "source": "洪耀_有無中.jpg", "year": "2012", "description": ""}}, {"pk": 162, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "73 x 108 cm", "title": "時空游移", "artist": 14, "source": "洪耀_時空游移.jpg", "year": "2012", "description": ""}}, {"pk": 163, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "120 x 88 cm", "title": "形似間", "artist": 14, "source": "洪耀_形似間.jpg", "year": "2012", "description": ""}}, {"pk": 166, "model": "artful.image", "fields": {"medium": "水墨紙本淡設色", "dimensions": "48 × 60 cm  × 12", "title": "水心雨影 系列", "artist": 16, "source": "柯偉國_水心雨影系列.jpg", "year": "2006", "description": ""}}, {"pk": 167, "model": "artful.image", "fields": {"medium": "水墨紙本", "dimensions": "64 × 48.5 cm", "title": "閑雲出岫", "artist": 16, "source": "柯偉國_閑雲出岫.jpg", "year": "2008", "description": ""}}, {"pk": 168, "model": "artful.image", "fields": {"medium": "水墨紙本(立軸)", "dimensions": "138 × 27.5 cm", "title": "回樸", "artist": 16, "source": "柯偉國_回樸.jpg", "year": "2008", "description": ""}}, {"pk": 169, "model": "artful.image", "fields": {"medium": "水墨紙本(立軸)", "dimensions": "90 × 80 cm", "title": "希音二", "artist": 16, "source": "柯偉國_希音二.jpg", "year": "2008", "description": ""}}, {"pk": 170, "model": "artful.image", "fields": {"medium": "水墨紙本淡設色", "dimensions": "78 × 118.5cm", "title": "離天空很近的午後", "artist": 16, "source": "柯偉國_離天空很近的午後.jpg", "year": "2010", "description": ""}}, {"pk": 171, "model": "artful.image", "fields": {"medium": "水墨紙本淡設色", "dimensions": "78 × 118.5 cm", "title": "聽來如此寂寞", "artist": 16, "source": "柯偉國_聽來如此寂寞.jpg", "year": "2010", "description": ""}}, {"pk": 172, "model": "artful.image", "fields": {"medium": "水墨/ 鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間01", "artist": 16, "source": "柯偉國_停在僻巷裏的時間01.jpg", "year": "2011", "description": ""}}, {"pk": 173, "model": "artful.image", "fields": {"medium": "水墨/ 鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間02", "artist": 16, "source": "柯偉國_停在僻巷裏的時間02.jpg", "year": "2011", "description": ""}}, {"pk": 174, "model": "artful.image", "fields": {"medium": "水墨/ 鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間03", "artist": 16, "source": "柯偉國_停在僻巷裏的時間03.jpg", "year": "2011", "description": ""}}, {"pk": 175, "model": "artful.image", "fields": {"medium": "水墨/ 鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間04", "artist": 16, "source": "柯偉國_停在僻巷裏的時間04.jpg", "year": "2011", "description": ""}}, {"pk": 176, "model": "artful.image", "fields": {"medium": "水墨/色鉛筆/鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間05", "artist": 16, "source": "柯偉國_停在僻巷裏的時間05.jpg", "year": "2011", "description": ""}}, {"pk": 177, "model": "artful.image", "fields": {"medium": "水墨/色鉛筆/鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間06", "artist": 16, "source": "柯偉國_停在僻巷裏的時間06.jpg", "year": "2011", "description": ""}}, {"pk": 178, "model": "artful.image", "fields": {"medium": "水墨/色鉛筆/鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間07", "artist": 16, "source": "柯偉國_停在僻巷裏的時間07.jpg", "year": "2011", "description": ""}}, {"pk": 179, "model": "artful.image", "fields": {"medium": "水墨/色鉛筆/鉛筆 紙本", "dimensions": "32.5 × 35 cm", "title": "停在僻巷裏的時間08", "artist": 16, "source": "柯偉國_停在僻巷裏的時間08.jpg", "year": "2011", "description": ""}}, {"pk": 180, "model": "artful.image", "fields": {"medium": "水墨/色鉛筆/鉛筆 紙本", "dimensions": "35 × 43 cm", "title": "初  照", "artist": 16, "source": "柯偉國_初照.jpg", "year": "2011", "description": ""}}, {"pk": 181, "model": "artful.image", "fields": {"medium": "水墨/色鉛筆/鉛筆 紙本", "dimensions": "35 × 43 cm", "title": "清 芬", "artist": 16, "source": "柯偉國_清芬.jpg", "year": "2011", "description": ""}}, {"pk": 182, "model": "artful.image", "fields": {"medium": "水墨紙本淡彩", "dimensions": "145 × 183 cm", "title": "天水", "artist": 16, "source": "柯偉國_天水.jpg", "year": "2012", "description": ""}}, {"pk": 183, "model": "artful.image", "fields": {"medium": "水墨紙本淡彩", "dimensions": "144.5 × 183 cm", "title": "雨想。", "artist": 16, "source": "柯偉國_雨想。.jpg", "year": "2012", "description": ""}}, {"pk": 184, "model": "artful.image", "fields": {"medium": "水墨紙本淡彩", "dimensions": "123 × 123 cm", "title": "四時橘", "artist": 16, "source": "柯偉國_四時橘.jpg", "year": "2012", "description": ""}}, {"pk": 185, "model": "artful.image", "fields": {"medium": "水墨紙本(立軸)", "dimensions": "138 × 27.5 cm", "title": "心眺", "artist": 16, "source": "柯偉國_心眺.jpg", "year": "2008", "description": ""}}, {"pk": 186, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "120 x 120cm", "title": "璞真", "artist": 15, "source": "徐主音_璞真.jpg", "year": "2013", "description": ""}}, {"pk": 187, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "真實的抽象-01", "artist": 15, "source": "徐主音_真實的抽象01.jpg", "year": "2010", "description": ""}}, {"pk": 188, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "65 x 53cm", "title": "真實的抽象-02", "artist": 15, "source": "徐主音_真實的抽象02.jpg", "year": "2010", "description": ""}}, {"pk": 189, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "65 x 50cm ", "title": "真實的抽象-03", "artist": 15, "source": "徐主音_真實的抽象03.jpg", "year": "2010", "description": ""}}, {"pk": 190, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "65 x 50cm", "title": "真實的抽象-04 ", "artist": 15, "source": "徐主音_真實的抽象04.jpg", "year": "2010", "description": ""}}, {"pk": 191, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5 x 60.5cm", "title": "真實的抽象-05", "artist": 15, "source": "徐主音_真實的抽象05.jpg", "year": "2010", "description": ""}}, {"pk": 192, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "65 x 53cm", "title": "真實的抽象-06", "artist": 15, "source": "徐主音_真實的抽象06.jpg", "year": "2010", "description": ""}}, {"pk": 194, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "91 x 91cm", "title": "純真的交響-01", "artist": 15, "source": "徐主音_純真的交響01.jpg", "year": "2007", "description": ""}}, {"pk": 195, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5 x 91cm", "title": "純真的交響-02", "artist": 15, "source": "徐主音_純真的交響02.jpg", "year": "2007", "description": ""}}, {"pk": 196, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "145 x 91cm", "title": "純真的交響-05", "artist": 15, "source": "徐主音_純真的交響05.jpg", "year": "2007", "description": ""}}, {"pk": 197, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5 x 91cm", "title": "純真的交響-06", "artist": 15, "source": "徐主音_純真的交響06.jpg", "year": "2007", "description": ""}}, {"pk": 198, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "91 x 116.5cm", "title": "純真的交響-09", "artist": 15, "source": "徐主音_純真的交響09.jpg", "year": "2010", "description": ""}}, {"pk": 199, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "100 x 80cm ", "title": "純真的交響-10", "artist": 15, "source": "徐主音_純真的交響10.jpg", "year": "2011", "description": ""}}, {"pk": 200, "model": "artful.image", "fields": {"medium": "純真的交響-11", "dimensions": "145.5 x 112.0cm", "title": "純真的交響-11", "artist": 15, "source": "徐主音_純真的交響11.jpg", "year": "2011", "description": ""}}, {"pk": 201, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "53 x 45.5cm ", "title": "無聲的樂章-02", "artist": 15, "source": "徐主音_無聲的樂章02.jpg", "year": "2005", "description": ""}}, {"pk": 202, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "無聲的樂章-03 ", "artist": 15, "source": "徐主音_無聲的樂章03.jpg", "year": "2005", "description": ""}}, {"pk": 203, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "60.5 x 50cm ", "title": "無聲的樂章-04", "artist": 15, "source": "徐主音_無聲的樂章04.jpg", "year": "2005", "description": ""}}, {"pk": 204, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5 x 60.5cm", "title": "無聲的樂章-05 ", "artist": 15, "source": "徐主音_無聲的樂章05.jpg", "year": "2005", "description": ""}}, {"pk": 205, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "53 x 45.5cm", "title": "無聲的樂章-06", "artist": 15, "source": "徐主音_無聲的樂章06.jpg", "year": "2005", "description": ""}}, {"pk": 206, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "53 x 45.5cm ", "title": "無聲的樂章-07 ", "artist": 15, "source": "徐主音_無聲的樂章07.jpg", "year": "2005", "description": ""}}, {"pk": 207, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "109.1 x 78.7cm", "title": "無聲的樂章-10 ", "artist": 15, "source": "徐主音_無聲的樂章10.jpg", "year": "2001", "description": ""}}, {"pk": 208, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "109.1 x 78.7cm", "title": "無聲的樂章-11 ", "artist": 15, "source": "徐主音_無聲的樂章11.jpg", "year": "2000", "description": ""}}, {"pk": 209, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "41 x 27cm ", "title": "躍動的靈魂-04", "artist": 15, "source": "徐主音_躍動的靈魂04.jpg", "year": "2007", "description": ""}}, {"pk": 210, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "33 x 24cm ", "title": "躍動的靈魂-05", "artist": 15, "source": "徐主音_躍動的靈魂05.jpg", "year": "2008", "description": ""}}, {"pk": 211, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "33 x 24cm", "title": "躍動的靈魂-06", "artist": 15, "source": "徐主音_躍動的靈魂06.jpg", "year": "2008", "description": ""}}, {"pk": 212, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "33 x 24cm", "title": "躍動的靈魂-07 ", "artist": 15, "source": "徐主音_躍動的靈魂07.jpg", "year": "2008", "description": ""}}, {"pk": 213, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "33 x 24cm", "title": "躍動的靈魂-08", "artist": 15, "source": "徐主音_躍動的靈魂08.jpg", "year": "2008", "description": ""}}, {"pk": 214, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "60.5 x 50cm ", "title": "躍動的靈魂-10", "artist": 15, "source": "徐主音_躍動的靈魂10.jpg", "year": "2009", "description": ""}}, {"pk": 215, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-11", "artist": 15, "source": "徐主音_躍動的靈魂11.jpg", "year": "2009", "description": ""}}, {"pk": 216, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-12 ", "artist": 15, "source": "徐主音_躍動的靈魂12.jpg", "year": "2009", "description": ""}}, {"pk": 217, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-13", "artist": 15, "source": "徐主音_躍動的靈魂13.jpg", "year": "2010", "description": ""}}, {"pk": 218, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-15 ", "artist": 15, "source": "徐主音_躍動的靈魂15.jpg", "year": "2009", "description": ""}}, {"pk": 219, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "22.5 x 15.5cm", "title": "躍動的靈魂-16 ", "artist": 15, "source": "徐主音_躍動的靈魂16.jpg", "year": "2009", "description": ""}}, {"pk": 220, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-17 ", "artist": 15, "source": "徐主音_躍動的靈魂17.jpg", "year": "2009", "description": ""}}, {"pk": 221, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "33 x 24cm", "title": "躍動的靈魂-18", "artist": 15, "source": "徐主音_躍動的靈魂18.jpg", "year": "2009", "description": ""}}, {"pk": 222, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "41 x 27cm", "title": "躍動的靈魂-20", "artist": 15, "source": "徐主音_躍動的靈魂20.jpg", "year": "2011", "description": ""}}, {"pk": 223, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "65 x 50cm", "title": "躍動的靈魂-21", "artist": 15, "source": "徐主音_躍動的靈魂21.jpg", "year": "2011", "description": ""}}, {"pk": 224, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5 x 60.5cm", "title": "躍動的靈魂-23 ", "artist": 15, "source": "徐主音_躍動的靈魂23.jpg", "year": "2011", "description": ""}}, {"pk": 225, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "22.5 x 15.5cm", "title": "躍動的靈魂-24", "artist": 15, "source": "徐主音_躍動的靈魂24.jpg", "year": "2012", "description": ""}}, {"pk": 226, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "17 x 25.5cm", "title": "躍動的靈魂-25", "artist": 15, "source": "徐主音_躍動的靈魂25.jpg", "year": "2012", "description": ""}}, {"pk": 227, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25 x 80cm", "title": "躍動的靈魂-26", "artist": 15, "source": "徐主音_躍動的靈魂26.jpg", "year": "2012", "description": ""}}, {"pk": 228, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "72.5 x 49.5cm", "title": "躍動的靈魂-27 ", "artist": 15, "source": "徐主音_躍動的靈魂27.jpg", "year": "2012", "description": ""}}, {"pk": 229, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "65 x 53cm", "title": "躍動的靈魂-29 ", "artist": 15, "source": "徐主音_躍動的靈魂29.jpg", "year": "2010", "description": ""}}, {"pk": 230, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "53 x 45.5cm", "title": "躍動的靈魂-30 ", "artist": 15, "source": "徐主音_躍動的靈魂30.jpg", "year": "2012", "description": ""}}, {"pk": 231, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-31", "artist": 15, "source": "徐主音_躍動的靈魂31.jpg", "year": "2009", "description": ""}}, {"pk": 232, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-32", "artist": 15, "source": "徐主音_躍動的靈魂32.jpg", "year": "2009", "description": ""}}, {"pk": 233, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "45.5 x 38cm", "title": "躍動的靈魂-34 ", "artist": 15, "source": "徐主音_躍動的靈魂34.jpg", "year": "2009", "description": ""}}, {"pk": 234, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "32 x 41cm", "title": "躍動的靈魂-36", "artist": 15, "source": "徐主音_躍動的靈魂36.jpg", "year": "2012", "description": ""}}, {"pk": 235, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "32 x 41cm", "title": "躍動的靈魂-37", "artist": 15, "source": "徐主音_躍動的靈魂37.jpg", "year": "2012", "description": ""}}, {"pk": 236, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "32 x 41cm", "title": "躍動的靈魂-38", "artist": 15, "source": "徐主音_躍動的靈魂38.jpg", "year": "2012", "description": ""}}, {"pk": 237, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "32 x 42cm", "title": "躍動的靈魂-41", "artist": 15, "source": "徐主音_躍動的靈魂41.jpg", "year": "2012", "description": ""}}, {"pk": 238, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "32 x 41cm ", "title": "躍動的靈魂-42 ", "artist": 15, "source": "徐主音_躍動的靈魂42.jpg", "year": "2012", "description": ""}}, {"pk": 239, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "32 x 41cm ", "title": "躍動的靈魂-43 ", "artist": 15, "source": "徐主音_躍動的靈魂43.jpg", "year": "2012", "description": ""}}, {"pk": 240, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "34.5 x 26.5cm", "title": "躍動的靈魂-44", "artist": 15, "source": "徐主音_躍動的靈魂44.jpg", "year": "2012", "description": ""}}, {"pk": 241, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "34.5 x 26.5cm", "title": "躍動的靈魂-45", "artist": 15, "source": "徐主音_躍動的靈魂45.jpg", "year": "2012", "description": ""}}, {"pk": 242, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21.5 x 27cm", "title": " 躍動的靈魂-46", "artist": 15, "source": "徐主音_躍動的靈魂46.jpg", "year": "2012", "description": ""}}, {"pk": 243, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21.5 x 27cm", "title": "躍動的靈魂-47", "artist": 15, "source": "徐主音_躍動的靈魂47.jpg", "year": "2012", "description": ""}}, {"pk": 244, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21.5 x 27cm", "title": "躍動的靈魂-48 ", "artist": 15, "source": "徐主音_躍動的靈魂48.jpg", "year": "2012", "description": ""}}, {"pk": 245, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21.5 x 27cm", "title": "躍動的靈魂-49 ", "artist": 15, "source": "徐主音_躍動的靈魂49.jpg", "year": "2012", "description": ""}}, {"pk": 246, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21.5 x 27cm ", "title": "躍動的靈魂-51", "artist": 15, "source": "徐主音_躍動的靈魂51.jpg", "year": "2012", "description": ""}}, {"pk": 247, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21.5 x 27cm ", "title": "躍動的靈魂-52", "artist": 15, "source": "徐主音_躍動的靈魂52.jpg", "year": "2012", "description": ""}}, {"pk": 248, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "21.5 x 27cm", "title": "躍動的靈魂-53 ", "artist": 15, "source": "徐主音_躍動的靈魂53.jpg", "year": "2012", "description": ""}}, {"pk": 249, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "40×40㎝", "title": "蔷薇", "artist": 4, "source": "翁明崖_薇.jpg", "year": "2012", "description": ""}}, {"pk": 250, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "50×50㎝", "title": "南瓜1", "artist": 4, "source": "翁明崖_南瓜1.jpg", "year": "2012", "description": ""}}, {"pk": 251, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "60.5×72.5㎝", "title": "南瓜2", "artist": 4, "source": "翁明崖_南瓜2.jpg", "year": "2012", "description": ""}}, {"pk": 252, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "50×50㎝", "title": "紅石榴", "artist": 4, "source": "翁明崖_紅石榴.jpg", "year": "2012", "description": ""}}, {"pk": 253, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "40×40㎝", "title": "茉莉花", "artist": 4, "source": "翁明崖_茉莉花.jpg", "year": "2012", "description": ""}}, {"pk": 254, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-01", "artist": 16, "source": "柯偉國_輕。風景13-01.jpg", "year": "", "description": ""}}, {"pk": 255, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-02", "artist": 16, "source": "柯偉國_輕。風景13-02.jpg", "year": "", "description": ""}}, {"pk": 256, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-03", "artist": 16, "source": "柯偉國_輕。風景13-03.jpg", "year": "", "description": ""}}, {"pk": 257, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-04", "artist": 16, "source": "柯偉國_輕。風景13-04.jpg", "year": "", "description": ""}}, {"pk": 258, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-05", "artist": 16, "source": "柯偉國_輕。風景13-05.jpg", "year": "", "description": ""}}, {"pk": 259, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-06", "artist": 16, "source": "柯偉國_輕。風景13-06.jpg", "year": "", "description": ""}}, {"pk": 260, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-07", "artist": 16, "source": "柯偉國_輕。風景13-07.jpg", "year": "", "description": ""}}, {"pk": 261, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-08", "artist": 16, "source": "柯偉國_輕。風景13-08.jpg", "year": "", "description": ""}}, {"pk": 262, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-09", "artist": 16, "source": "柯偉國_輕。風景13-09.jpg", "year": "", "description": ""}}, {"pk": 263, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "輕。風景13-10", "artist": 16, "source": "柯偉國_輕。風景13-10.jpg", "year": "", "description": ""}}, {"pk": 264, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "50x65cm", "title": "Rainbow", "artist": 18, "source": "張修綺_Rainbow.jpg", "year": "2011", "description": ""}}, {"pk": 265, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "50x65cm", "title": "Twist", "artist": 18, "source": "張修綺_Twist.jpg", "year": "2011", "description": ""}}, {"pk": 266, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "50x65cm", "title": "Yellow", "artist": 18, "source": "張修綺_Yellow.jpg", "year": "2011", "description": ""}}, {"pk": 267, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "127x84cm", "title": "Rainbow Hole", "artist": 18, "source": "張修綺_Rainbow_Hole.jpg", "year": "2010", "description": ""}}, {"pk": 268, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "127x84cm", "title": "Caramel Sunset", "artist": 18, "source": "張修綺_Caramel_Sunset.jpg", "year": "2010", "description": ""}}, {"pk": 269, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "79x100cm", "title": "Tori", "artist": 18, "source": "張修綺_Tori.jpg", "year": "2011", "description": ""}}, {"pk": 270, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "70x90cm", "title": "Cut Out #1", "artist": 18, "source": "張修綺_Cut_Out_1.jpg", "year": "2011", "description": ""}}, {"pk": 271, "model": "artful.image", "fields": {"medium": "綜合媒材、紙本", "dimensions": "70x90cm", "title": "Cut Out #2", "artist": 18, "source": "張修綺_Cut_Out_2.jpg", "year": "2011", "description": ""}}, {"pk": 272, "model": "artful.image", "fields": {"medium": "水彩、紙本", "dimensions": "55x81cm", "title": "Into the Veil", "artist": 18, "source": "張修綺_Into_the_Veil.jpg", "year": "2010", "description": ""}}, {"pk": 279, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "一個近三歲的娃", "artist": 7, "source": "翁明哲_一個近三歲的娃.jpg", "year": "2013", "description": ""}}, {"pk": 280, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "健康沉穩的幼稚園大班", "artist": 7, "source": "翁明哲_健康沉穩的幼稚園大班.jpg", "year": "2013", "description": ""}}, {"pk": 281, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "娃首的白光", "artist": 7, "source": "翁明哲_娃首的白光.jpg", "year": "2013", "description": ""}}, {"pk": 282, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "35x65cm", "title": "媽媽在看書", "artist": 7, "source": "翁明哲_媽媽在看書.jpg", "year": "2013", "description": ""}}, {"pk": 283, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "室內設計師的小女兒", "artist": 7, "source": "翁明哲_室內設計師的小女兒.jpg", "year": "2013", "description": ""}}, {"pk": 284, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "已經變成小五壯孩的男娃", "artist": 7, "source": "翁明哲_已經變成小五壯孩的男娃.jpg", "year": "2013", "description": ""}}, {"pk": 285, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "擁有長子與次女的母親", "artist": 7, "source": "翁明哲_擁有長子與次女的母親.jpg", "year": "2013", "description": ""}}, {"pk": 286, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "35x65cm", "title": "桃米村的小蝶", "artist": 7, "source": "翁明哲_桃米村的小蝶.jpg", "year": "2013", "description": ""}}, {"pk": 287, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "畫畫人的年輕歲月那一天墾丁落著雨", "artist": 7, "source": "翁明哲_畫畫人的年輕歲月那一天墾丁落著雨.jpg", "year": "2013", "description": ""}}, {"pk": 288, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "畫畫人的母親", "artist": 7, "source": "翁明哲_畫畫人的母親.jpg", "year": "2013", "description": ""}}, {"pk": 289, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "35x65cm", "title": "盤山村的婆婆", "artist": 7, "source": "翁明哲_盤山村的婆婆.jpg", "year": "2013", "description": ""}}, {"pk": 290, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "25x45cm", "title": "鼻子的影子是三角形", "artist": 7, "source": "翁明哲_鼻子的影子是三角形.jpg", "year": "2013", "description": ""}}, {"pk": 301, "model": "artful.image", "fields": {"medium": "水彩、紙本", "dimensions": "36x26cm", "title": "Chain Reaction 1", "artist": 18, "source": "張修綺_Chain_Reaction_1.jpg", "year": "2013", "description": ""}}, {"pk": 302, "model": "artful.image", "fields": {"medium": "水彩、紙本", "dimensions": "57.5x37.5cm", "title": "Chain Reaction 2", "artist": 18, "source": "張修綺_Chain_Reaction_2.jpg", "year": "2013", "description": ""}}, {"pk": 303, "model": "artful.image", "fields": {"medium": "水彩、紙本", "dimensions": "57.5x37.5cm", "title": "Longer Journey Ahead", "artist": 18, "source": "張修綺_Longer_Journey_Ahead.jpg", "year": "2013", "description": ""}}, {"pk": 304, "model": "artful.image", "fields": {"medium": "水彩、紙本", "dimensions": "26x36cm", "title": "Moving Forward", "artist": 18, "source": "張修綺_Moving_Forward.jpg", "year": "2013", "description": ""}}, {"pk": 305, "model": "artful.image", "fields": {"medium": "水彩、紙本", "dimensions": "57.5x37.5cm", "title": "The Right Path", "artist": 18, "source": "張修綺_The_Right_Path.jpg", "year": "2013", "description": ""}}, {"pk": 306, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "100 x 120 cm", "title": "O.K.", "artist": 11, "source": "曾美禎_O.K..jpg", "year": "2011", "description": ""}}, {"pk": 307, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "19.6x15 cm", "title": "三島由紀夫", "artist": 11, "source": "曾美禎_三島由紀夫.jpg", "year": "2004", "description": ""}}, {"pk": 308, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "16.5x37.5 cm", "title": "不求", "artist": 11, "source": "曾美禎_不求.jpg", "year": "2010", "description": ""}}, {"pk": 309, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "160 x 80 cm", "title": "不看", "artist": 11, "source": "曾美禎_不看a.jpg", "year": "2010", "description": ""}}, {"pk": 310, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "37.5x16.5 cm", "title": "不看", "artist": 11, "source": "曾美禎_不看.jpg", "year": "2010", "description": ""}}, {"pk": 311, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "160 x 80 cm", "title": "不舞", "artist": 11, "source": "曾美禎_不舞a.jpg", "year": "2010", "description": ""}}, {"pk": 312, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "37.5x16.5 cm", "title": "不舞", "artist": 11, "source": "曾美禎_不舞.jpg", "year": "2010", "description": ""}}, {"pk": 313, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "160 x 80 cm", "title": "不飛", "artist": 11, "source": "曾美禎_不飛a.jpg", "year": "2010", "description": ""}}, {"pk": 314, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "37.5x16.5 cm", "title": "不飛", "artist": 11, "source": "曾美禎_不飛.jpg", "year": "2010", "description": ""}}, {"pk": 315, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "16.5x94 cm", "title": "卡謬", "artist": 11, "source": "曾美禎_卡謬.jpg", "year": "2006", "description": ""}}, {"pk": 316, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "100 x 100 cm", "title": "太急II", "artist": 11, "source": "曾美禎_太急II.jpg", "year": "2010", "description": ""}}, {"pk": 317, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "100 x 100 cm", "title": "太急I", "artist": 11, "source": "曾美禎_太急I.jpg", "year": "2010", "description": ""}}, {"pk": 318, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "80 x 80 cm", "title": "布", "artist": 11, "source": "曾美禎_布.jpg", "year": "2010", "description": ""}}, {"pk": 319, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "100 x 100 cm", "title": "快樂的結局", "artist": 11, "source": "曾美禎_快樂的結局.jpg", "year": "2010", "description": ""}}, {"pk": 320, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "120 x 100 cm", "title": "手抽", "artist": 11, "source": "曾美禎_手抽.jpg", "year": "2011", "description": ""}}, {"pk": 321, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "80 x 240 cm", "title": "手的三聯畫", "artist": 11, "source": "曾美禎_手的三聯畫.jpg", "year": "2010", "description": ""}}, {"pk": 322, "model": "artful.image", "fields": {"medium": "綜合媒材 畫布", "dimensions": "100 x 120 cm", "title": "抽手", "artist": 11, "source": "曾美禎_抽手.jpg", "year": "2011", "description": ""}}, {"pk": 323, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "120 x 250 cm", "title": "指紋系列", "artist": 11, "source": "曾美禎_指紋系列.jpg", "year": "2010", "description": ""}}, {"pk": 324, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "120 x 250 cm", "title": "指紋系列：負", "artist": 11, "source": "曾美禎_指紋系列_負.jpg", "year": "2010", "description": ""}}, {"pk": 325, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之兔", "artist": 11, "source": "曾美禎_永恆的十二生肖之兔.jpg", "year": "2011", "description": ""}}, {"pk": 326, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之牛", "artist": 11, "source": "曾美禎_永恆的十二生肖之牛.jpg", "year": "2011", "description": ""}}, {"pk": 327, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之狗", "artist": 11, "source": "曾美禎_永恆的十二生肖之狗.jpg", "year": "2011", "description": ""}}, {"pk": 328, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之猴", "artist": 11, "source": "曾美禎_永恆的十二生肖之猴.jpg", "year": "2011", "description": ""}}, {"pk": 329, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之羊", "artist": 11, "source": "曾美禎_永恆的十二生肖之羊.jpg", "year": "2011", "description": ""}}, {"pk": 330, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之虎", "artist": 11, "source": "曾美禎_永恆的十二生肖之虎.jpg", "year": "2011", "description": ""}}, {"pk": 331, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之蛇", "artist": 11, "source": "曾美禎_永恆的十二生肖之蛇.jpg", "year": "2011", "description": ""}}, {"pk": 332, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之雞", "artist": 11, "source": "曾美禎_永恆的十二生肖之雞.jpg", "year": "2011", "description": ""}}, {"pk": 333, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之馬", "artist": 11, "source": "曾美禎_永恆的十二生肖之馬.jpg", "year": "2011", "description": ""}}, {"pk": 334, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "50 x 50 cm ", "title": "永恆的十二生肖之鼠", "artist": 11, "source": "曾美禎_永恆的十二生肖之鼠.jpg", "year": "2011", "description": ""}}, {"pk": 335, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 木抽屜", "dimensions": "45 x 50 x 140 cm", "title": "記憶塔", "artist": 11, "source": "曾美禎_記憶塔.jpg", "year": "2011", "description": ""}}, {"pk": 336, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "100 x 120 cm", "title": "騰個空間給你", "artist": 11, "source": "曾美禎_騰個空間給你.jpg", "year": "2011", "description": ""}}, {"pk": 337, "model": "artful.image", "fields": {"medium": "油彩 蠟筆 畫布", "dimensions": "160 x 160 cm", "title": "黑鍵•白鍵", "artist": 11, "source": "曾美禎_黑鍵白鍵.jpg", "year": "2011", "description": ""}}, {"pk": 341, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "86x110 cm ", "title": "穿梭", "artist": 14, "source": "洪耀_穿梭.jpg", "year": "2012", "description": ""}}, {"pk": 342, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "69x130 cm", "title": "線的記憶", "artist": 14, "source": "洪耀_線的記憶.jpg", "year": "1977", "description": ""}}, {"pk": 343, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "86x110 cm ", "title": "形影", "artist": 14, "source": "洪耀_形影.jpg", "year": "2012", "description": ""}}, {"pk": 345, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x60 cm", "title": "映", "artist": 3, "source": "洪天宇_映.jpg", "year": "2011", "description": ""}}, {"pk": 346, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x60 cm", "title": "通往禪室的小徑", "artist": 3, "source": "洪天宇_通往禪室的小徑.jpg", "year": "2011", "description": ""}}, {"pk": 347, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "67x152 cm", "title": "北海岸", "artist": 3, "source": "洪天宇_北海岸.jpg", "year": "2012", "description": ""}}, {"pk": 349, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "45.5x183 cm", "title": "南雅", "artist": 3, "source": "洪天宇_南雅.jpg", "year": "2012", "description": ""}}, {"pk": 350, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122 x45.5 cm", "title": "界", "artist": 3, "source": "洪天宇_界.jpg", "year": "2011", "description": ""}}, {"pk": 351, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "92x72 cm", "title": "大肚山", "artist": 3, "source": "洪天宇_大肚山.jpg", "year": "2012", "description": ""}}, {"pk": 352, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x152 cm", "title": "微風中的蘋果蕉", "artist": 3, "source": "洪天宇_微風中的蘋果蕉.jpg", "year": "2011", "description": ""}}, {"pk": 354, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "160x130cm", "title": "No.951207", "artist": 20, "source": "劉永仁_07.jpg", "year": "1995", "description": ""}}, {"pk": 357, "model": "artful.image", "fields": {"medium": "油彩、畫布、蜂蠟、鉛片", "dimensions": "130x194cm", "title": "呼吸申入", "artist": 20, "source": "劉永仁_呼吸申入.jpg", "year": "2009", "description": ""}}, {"pk": 359, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "150x200cm(x2)", "title": "呼吸滲透", "artist": 20, "source": "劉永仁__呼吸滲透.jpg", "year": "2000", "description": ""}}, {"pk": 360, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "200x300cm", "title": "iItaliaMilano_Olio-su-tela", "artist": 20, "source": "劉永仁_iItaliaMilano_Olio-su-tela.jpg", "year": "1996", "description": ""}}, {"pk": 361, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "150x200cm", "title": "No.95114_95120", "artist": 20, "source": "劉永仁_No.95114_95120.jpg", "year": "1995", "description": ""}}, {"pk": 362, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "160x130cm", "title": "No.951207", "artist": 20, "source": "劉永仁_No.951207.jpg", "year": "1995", "description": ""}}, {"pk": 363, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "60.5x50cm", "title": "呼吸帷幕", "artist": 20, "source": "劉永仁_呼吸帷幕.jpg", "year": "2009", "description": ""}}, {"pk": 364, "model": "artful.image", "fields": {"medium": "壓克力、畫布、板牆、鉛、蜂蠟、木盒", "dimensions": "210x460cm(x2)", "title": "呼吸深度之旅", "artist": 20, "source": "劉永仁_呼吸深度之旅.jpg", "year": "2007", "description": ""}}, {"pk": 365, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "150x200cm(x2)", "title": "呼吸滲透(2)", "artist": 20, "source": "劉永仁_呼吸滲透(2).jpg", "year": "2000", "description": ""}}, {"pk": 366, "model": "artful.image", "fields": {"medium": "油彩、蜂蠟、畫布", "dimensions": "60.5x50cm", "title": "呼吸滲透", "artist": 20, "source": "劉永仁_呼吸滲透.jpg", "year": "2009", "description": ""}}, {"pk": 368, "model": "artful.image", "fields": {"medium": "油彩、畫布、鉛片、蜂蠟", "dimensions": "130x194cm", "title": "呼吸申入", "artist": 20, "source": "劉永仁_呼吸申入.jpg", "year": "2009", "description": ""}}, {"pk": 369, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "130x162cm", "title": "呼吸翱翔", "artist": 20, "source": "劉永仁_呼吸翱翔.jpg", "year": "2010", "description": ""}}, {"pk": 370, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "100x80cmx2", "title": "呼吸翱翔之二十", "artist": 20, "source": "劉永仁_呼吸翱翔之二十.jpg", "year": "2009", "description": ""}}, {"pk": 372, "model": "artful.image", "fields": {"medium": "油彩、畫布、鉛片、蜂蠟", "dimensions": "", "title": "呼吸跫音", "artist": 20, "source": "劉永仁_呼吸跫音.jpg", "year": "2009", "description": ""}}, {"pk": 373, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "112x145.5cm", "title": "呼吸跫音之九", "artist": 20, "source": "劉永仁_呼吸跫音之九.jpg", "year": "2009", "description": ""}}, {"pk": 374, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "145.5x112cm", "title": "呼吸跫音之十八", "artist": 20, "source": "劉永仁_呼吸跫音之十八.jpg", "year": "2009", "description": ""}}, {"pk": 375, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "60.5x50cm", "title": "呼吸迴響之二十一", "artist": 20, "source": "劉永仁_呼吸迴響之二十一.jpg", "year": "2009", "description": ""}}, {"pk": 377, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "60.5x72cm", "title": "呼吸過境視象", "artist": 20, "source": "劉永仁_-呼吸過境視象.jpg", "year": "2002", "description": ""}}, {"pk": 378, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "150F", "title": "城垣壓縮", "artist": 20, "source": "劉永仁_城垣壓縮.jpg", "year": "1999", "description": ""}}, {"pk": 379, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "162x130cm", "title": "懸浮凝視", "artist": 20, "source": "劉永仁_懸浮凝視.jpg", "year": "2010", "description": ""}}, {"pk": 380, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "50x200cm", "title": "星夜振翅", "artist": 20, "source": "劉永仁_星夜振翅.jpg", "year": "2010", "description": ""}}, {"pk": 381, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "130x162cm", "title": "普魯士藍之呼吸節奏", "artist": 20, "source": "劉永仁_普魯士藍之呼吸節奏.jpg", "year": "2010", "description": ""}}, {"pk": 382, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "50x200cm", "title": "河漢律動", "artist": 20, "source": "劉永仁_河漢律動.jpg", "year": "2010", "description": ""}}, {"pk": 383, "model": "artful.image", "fields": {"medium": "油畫、牆畫", "dimensions": "300x700x150 cm", "title": "深度呼吸之旅", "artist": 20, "source": "劉永仁_深度呼吸之旅.jpg", "year": "1997", "description": ""}}, {"pk": 384, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "50x60.5cm", "title": "渡意志", "artist": 20, "source": "劉永仁_渡意志.jpg", "year": "2009", "description": ""}}, {"pk": 385, "model": "artful.image", "fields": {"medium": "油彩、鉛片、蜂蠟、畫布", "dimensions": "130x194cm", "title": "游移然鵠", "artist": 20, "source": "劉永仁_游移然鵠.jpg", "year": "2008", "description": ""}}, {"pk": 386, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "80x100cm", "title": "游移風門", "artist": 20, "source": "劉永仁_游移風門.jpg", "year": "2009", "description": ""}}, {"pk": 387, "model": "artful.image", "fields": {"medium": "", "dimensions": "", "title": "滲透地心世界", "artist": 20, "source": "劉永仁_滲透地心世界.jpg", "year": "油彩、畫布", "description": ""}}, {"pk": 388, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "70x80cm", "title": "航向星河", "artist": 20, "source": "劉永仁_航向星河.jpg", "year": "2002", "description": ""}}, {"pk": 389, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "162x260cm", "title": "進退維谷", "artist": 20, "source": "劉永仁_進退維谷.jpg", "year": "2002", "description": ""}}, {"pk": 391, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "162x130cm", "title": "鍊金0601", "artist": 20, "source": "劉永仁_鍊金0601.jpg", "year": "2006", "description": ""}}, {"pk": 392, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "330 x 190 mm", "title": "愛的腳印LOVE II. ", "artist": 11, "source": "曾美禎_LOVE_II.jpg", "year": "2009", "description": ""}}, {"pk": 393, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "382 x 165 mm", "title": "人性太人性Human_Nature", "artist": 11, "source": "曾美禎_人性太人性Human_Nature.jpg", "year": "", "description": ""}}, {"pk": 394, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": " 230 x 310 mm", "title": "伊莎貝拉與巴西利Isabella and the pot of Basile", "artist": 11, "source": "曾美禎_伊莎貝拉與巴西利.jpg", "year": "", "description": ""}}, {"pk": 395, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "153 x 89 mm", "title": "卡夫卡", "artist": 11, "source": "曾美禎_卡夫卡.jpg", "year": "2006", "description": ""}}, {"pk": 396, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "330 x 190 mm  ", "title": "印度輓歌Requiem of India", "artist": 11, "source": "曾美禎_印度輓歌Requiem_of India-.jpg", "year": "", "description": ""}}, {"pk": 397, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "178x127mm", "title": "寂靜之聲The Sound of Silence ", "artist": 11, "source": "曾美禎_寂靜之聲.jpg", "year": "", "description": ""}}, {"pk": 398, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "175 x 144 mm", "title": "尼采 Live Dangerously ", "artist": 11, "source": "曾美禎_尼采.jpg", "year": "2006", "description": ""}}, {"pk": 399, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "203 x 254mm", "title": "希望hope", "artist": 11, "source": "曾美禎_希望Hope.jpg", "year": "2005", "description": ""}}, {"pk": 400, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "", "title": "希望(三版合一)", "artist": 11, "source": "曾美禎_希望(三版合一).jpg", "year": "", "description": ""}}, {"pk": 401, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "330 x 190 mm", "title": "成長的壓 The Silent Process of Growing up", "artist": 11, "source": "曾美禎_成長的壓力The_S process.jpg", "year": "", "description": ""}}, {"pk": 402, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "152 x 203 mm", "title": "揭幕This is the Beginning ", "artist": 11, "source": "曾美禎_揭幕_This is the Beginning.jpg", "year": "", "description": ""}}, {"pk": 404, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "175 x 144 mm", "title": "杜斯托也夫斯基Notes from the Underground", "artist": 11, "source": "曾美禎_杜斯妥也夫斯基.jpg", "year": "2006", "description": ""}}, {"pk": 405, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "", "title": "歲月", "artist": 11, "source": "曾美禎_歲月.jpg", "year": "", "description": ""}}, {"pk": 406, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "", "title": "永恆", "artist": 11, "source": "曾美禎_永恆.jpg", "year": "", "description": ""}}, {"pk": 407, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "165 x 94 mm", "title": "沙特 Extentialism ", "artist": 11, "source": "曾美禎_沙特.jpg", "year": "2006", "description": ""}}, {"pk": 408, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "230 x 310 mm", "title": "生日快樂Happy Birthday", "artist": 11, "source": "曾美禎_生日快樂Happy_Birthday.jpg", "year": "2009", "description": ""}}, {"pk": 409, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "380 x 330 mm", "title": "生日蛋糕Birthday Cake\t\t", "artist": 11, "source": "曾美禎_生日蛋糕Birthday_Cake.jpg", "year": "2010", "description": ""}}, {"pk": 410, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "203 x 307 mm", "title": "畢氏定理 Pi Greco ", "artist": 11, "source": "曾美禎_畢氏定理_Pi Greco.jpg", "year": "", "description": ""}}, {"pk": 411, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "203 x 152 mm", "title": "秋意─枯藤Autunno", "artist": 11, "source": "曾美禎_秋.jpg", "year": "2005", "description": ""}}, {"pk": 412, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "", "title": "算命去", "artist": 11, "source": "曾美禎_算命去.jpg", "year": "", "description": ""}}, {"pk": 413, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "156 x 79 mm", "title": "米蘭昆德拉 The Unbearable Lightness  of Being ", "artist": 11, "source": "曾美禎_米蘭昆得拉.jpg", "year": "2006", "description": ""}}, {"pk": 414, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "224 x 139 mm", "title": "紅線的秘密Grushenka ", "artist": 11, "source": "曾美禎_紅線的秘密_Grushenka.jpg", "year": "", "description": ""}}, {"pk": 415, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "133 x 85 mm", "title": "莎士比亞", "artist": 11, "source": "曾美禎_莎士比亞.jpg", "year": "2006\t", "description": ""}}, {"pk": 416, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "310 X 230 mm", "title": "記憶的碎片一Frammenti di memoria II. ", "artist": 11, "source": "曾美禎_記憶的碎片_Frammenti di memoria II.jpg", "year": "2008", "description": ""}}, {"pk": 417, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "310 X 230 mm", "title": "記憶的碎片一Frammenti di memoria I. ", "artist": 11, "source": "曾美禎_記憶的碎片_Frammenti di memoria.jpg", "year": "2008", "description": ""}}, {"pk": 418, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "203 x 152 mm", "title": "誕生", "artist": 11, "source": "曾美禎_誕生.jpg", "year": "2006\t", "description": ""}}, {"pk": 419, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "295 x 295 mm  ", "title": "道 ", "artist": 11, "source": "曾美禎_道.jpg", "year": "2011", "description": ""}}, {"pk": 420, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "295 x 295 mm  ", "title": "釋", "artist": 11, "source": "曾美禎_釋.jpg", "year": "2012", "description": ""}}, {"pk": 421, "model": "artful.image", "fields": {"medium": "木口木刻版畫", "dimensions": "", "title": "鼓人The Drummer", "artist": 11, "source": "曾美禎_鼓人The_Drummer.jpg", "year": "", "description": ""}}, {"pk": 422, "model": "artful.image", "fields": {"medium": "", "dimensions": "4F", "title": "惠", "artist": 22, "source": "鄭瓊娟_惠.jpg", "year": "1996", "description": ""}}, {"pk": 423, "model": "artful.image", "fields": {"medium": "", "dimensions": "2F", "title": "沫", "artist": 22, "source": "鄭瓊娟_沬.jpg", "year": "", "description": ""}}, {"pk": 424, "model": "artful.image", "fields": {"medium": "", "dimensions": "3F", "title": "禎", "artist": 22, "source": "鄭瓊娟_禎.jpg", "year": "", "description": ""}}, {"pk": 426, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "95x71 cm", "title": "2000F", "artist": 21, "source": "朱德群_2000F.jpg", "year": "2000", "description": ""}}, {"pk": 427, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "71x95 cm", "title": "喜相逢", "artist": 21, "source": "朱德群_喜相逢.jpg", "year": "2004", "description": ""}}, {"pk": 428, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "95x71 cm", "title": "平靜", "artist": 21, "source": "朱德群_平靜.jpg", "year": "2005", "description": ""}}, {"pk": 429, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "60x75 cm", "title": "抽象的風景", "artist": 21, "source": "朱德群_抽象的風景.jpg", "year": "2001", "description": ""}}, {"pk": 430, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "95x71 cm", "title": "淡紫", "artist": 21, "source": "朱德群_淡紫.jpg", "year": "2006", "description": ""}}, {"pk": 431, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "71x95 cm", "title": "瞻仰", "artist": 21, "source": "朱德群_瞻仰.jpg", "year": "2003", "description": ""}}, {"pk": 432, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "71x95 cm", "title": "藍色波動", "artist": 21, "source": "朱德群_藍色波動.jpg", "year": "2003", "description": ""}}, {"pk": 433, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "95x71 cm", "title": "金秋", "artist": 21, "source": "朱德群_金秋.jpg", "year": "2005", "description": ""}}, {"pk": 434, "model": "artful.image", "fields": {"medium": "石版 版畫", "dimensions": "75x63 cm", "title": "NO.398", "artist": 24, "source": "趙無極_No.398.jpg", "year": "2001", "description": ""}}, {"pk": 435, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "75×63cm", "title": "No.399", "artist": 24, "source": "趙無極_No.399.jpg", "year": "2000", "description": ""}}, {"pk": 436, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "75×63cm", "title": "No.400", "artist": 24, "source": "趙無極_No.400.jpg", "year": "2000", "description": ""}}, {"pk": 437, "model": "artful.image", "fields": {"medium": "石版版畫", "dimensions": "75×63cm", "title": "No.401", "artist": 24, "source": "趙無極_No.401.jpg", "year": "2000", "description": ""}}, {"pk": 438, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "", "title": "雛菊", "artist": 23, "source": "嚴明惠_雛菊.jpg", "year": "1992", "description": ""}}, {"pk": 439, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "52x44cm", "title": "雙株", "artist": 23, "source": "嚴明惠_雙株.jpg", "year": "1992", "description": ""}}, {"pk": 440, "model": "artful.image", "fields": {"medium": "水墨 紙本 ", "dimensions": "60x68 cm", "title": "停在有雲的地方", "artist": 16, "source": "柯偉國_停在有雲的地方.jpg", "year": "2013", "description": ""}}, {"pk": 441, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "60x68 cm", "title": "回首", "artist": 16, "source": "柯偉國_回首.jpg", "year": "2013", "description": ""}}, {"pk": 442, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "64×70cm", "title": "壑古", "artist": 16, "source": "柯偉國_壑古.jpg", "year": "2013", "description": ""}}, {"pk": 443, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "124x124 cm", "title": "彼岸", "artist": 16, "source": "柯偉國_彼岸.jpg", "year": "2013", "description": ""}}, {"pk": 444, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "設色水墨紙本", "title": "无待13-03", "artist": 16, "source": "柯偉國_无待13-03.jpg", "year": "2013", "description": ""}}, {"pk": 445, "model": "artful.image", "fields": {"medium": "設色水墨 紙本", "dimensions": "60x68 cm", "title": "无待13-04", "artist": 16, "source": "柯偉國_无待13-04.jpg", "year": "2013", "description": ""}}, {"pk": 446, "model": "artful.image", "fields": {"medium": "設色水墨 紙本", "dimensions": "60x68 cm", "title": "无待13-05", "artist": 16, "source": "柯偉國_无待13-05.jpg", "year": "2013", "description": ""}}, {"pk": 447, "model": "artful.image", "fields": {"medium": "設色水墨 紙本", "dimensions": "72x180 cm", "title": "樹雨", "artist": 16, "source": "柯偉國_樹雨.jpg", "year": "2013", "description": ""}}, {"pk": 448, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "64×70cm", "title": "迴光", "artist": 16, "source": "柯偉國_迴光.jpg", "year": "2013", "description": ""}}, {"pk": 449, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "145x183cm", "title": "造夢", "artist": 16, "source": "柯偉國_造夢吟.jpg", "year": "2013", "description": ""}}, {"pk": 450, "model": "artful.image", "fields": {"medium": "淡設色水墨紙本", "dimensions": "124×155cm", "title": "適與白雲往", "artist": 16, "source": "柯偉國_適與白雲往.jpg", "year": "2013", "description": ""}}, {"pk": 451, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "72x180cm", "title": "雨的冬日", "artist": 16, "source": "柯偉國_雨的冬日.jpg", "year": "2013", "description": ""}}, {"pk": 452, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料 紙本", "dimensions": "直徑69cm", "title": "萬花筒‧花開", "artist": 25, "source": "吳逸萱_萬花筒花開.jpg", "year": "2012", "description": ""}}, {"pk": 453, "model": "artful.image", "fields": {"medium": "膠彩 紙本", "dimensions": "直徑69cm", "title": "萬花筒‧金魚", "artist": 25, "source": "吳逸萱_萬花筒金魚.jpg", "year": "2012", "description": ""}}, {"pk": 454, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料  紙本", "dimensions": "直徑69cm", "title": "萬花筒‧白兔", "artist": 25, "source": "吳逸萱_萬花筒白兔.jpg", "year": "2012", "description": ""}}, {"pk": 455, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料 新光箔 紙本", "dimensions": "直徑120cm", "title": "蝶疊樂", "artist": 25, "source": "吳逸萱_蝶疊樂.jpg", "year": "2013", "description": ""}}, {"pk": 456, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料 新光箔 紙本", "dimensions": "直徑120cm", "title": "我看你,你看我", "artist": 25, "source": "吳逸萱_我看你,你看我.jpg", "year": "2013", "description": ""}}, {"pk": 457, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料  紙本", "dimensions": "直徑120cm", "title": "透明絲絲", "artist": 25, "source": "吳逸萱_透明絲絲.jpg", "year": "2013", "description": ""}}, {"pk": 458, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料 新光箔 紙本", "dimensions": "直徑120cm", "title": "花華舞魚", "artist": 25, "source": "吳逸萱_花華舞魚.jpg", "year": "2013", "description": ""}}, {"pk": 459, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料  紙本", "dimensions": "直徑120cm", "title": "跳舞跳到頭暈", "artist": 25, "source": "吳逸萱_跳舞跳到頭暈.jpg", "year": "2013", "description": ""}}, {"pk": 460, "model": "artful.image", "fields": {"medium": "礦物顏料 水干顏料 新光箔 紙本", "dimensions": "直徑120cm", "title": "旋轉小粉紅", "artist": 25, "source": "吳逸萱_旋轉小粉紅.jpg", "year": "2013", "description": ""}}, {"pk": 461, "model": "artful.image", "fields": {"medium": "淡設色水墨紙本", "dimensions": "177.5x48 cm", "title": "山暝暮雨入溪去", "artist": 16, "source": "柯偉國_山暝暮雨入溪去.jpg", "year": "2005", "description": ""}}, {"pk": 462, "model": "artful.image", "fields": {"medium": "壓克力", "dimensions": "92x92cm", "title": "猴腦布丁", "artist": 3, "source": "洪天宇_Monkey_Brain Pudding_2011_Acrylic on Aluminum Plate_92x92cm.jpg", "year": "2012", "description": ""}}, {"pk": 463, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "92x92cm", "title": "說愛", "artist": 3, "source": "洪天宇_Say_Love_2013_Acrylic on Aluminum Plate_92x92cm.jpg", "year": "2013", "description": ""}}, {"pk": 464, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "194x130cm", "title": "初夏雨後的夜空", "artist": 20, "source": "劉永仁_初夏雨後的夜空.jpg", "year": "2013", "description": ""}}, {"pk": 465, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "53x45.5cm", "title": "呼吸取境B09", "artist": 20, "source": "劉永仁_呼吸取境B09.jpg", "year": "2013", "description": ""}}, {"pk": 466, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "53x45.5cm", "title": "呼吸取境-M", "artist": 20, "source": "劉永仁_呼吸取境-M.jpg", "year": "2013", "description": ""}}, {"pk": 467, "model": "artful.image", "fields": {"medium": "油彩、鉛、蜂蠟、畫布", "dimensions": "130x194cm", "title": "呼吸取境之六", "artist": 20, "source": "劉永仁_呼吸取境之六.jpg", "year": "2013", "description": ""}}, {"pk": 469, "model": "artful.image", "fields": {"medium": "油彩、畫布", "dimensions": "200x100cm(x2)", "title": "呼吸取境之四", "artist": 20, "source": "劉永仁_呼吸取境之四.jpg", "year": "2013", "description": ""}}, {"pk": 470, "model": "artful.image", "fields": {"medium": "油彩、畫布、鉛片、蜂蠟", "dimensions": "41x40cm", "title": "呼吸變異", "artist": 20, "source": "劉永仁_呼吸變異.jpg", "year": "2007", "description": ""}}, {"pk": 471, "model": "artful.image", "fields": {"medium": "油彩、畫布、鉛、蜂蠟", "dimensions": "41x40cm", "title": "呼吸變異之深紅", "artist": 20, "source": "劉永仁_呼吸變異之深紅.jpg", "year": "2007", "description": ""}}, {"pk": 472, "model": "artful.image", "fields": {"medium": "油彩、畫布、鉛、蜂蠟", "dimensions": "41x40cm", "title": "微觀呼吸", "artist": 20, "source": "劉永仁_微觀呼吸.jpg", "year": "2007", "description": ""}}, {"pk": 473, "model": "artful.image", "fields": {"medium": "油彩、畫布、鉛片、蜂蠟", "dimensions": "29.5x32cm", "title": "謎宮", "artist": 20, "source": "劉永仁_謎宮.jpg", "year": "2007", "description": ""}}, {"pk": 474, "model": "artful.image", "fields": {"medium": "水墨 紙本", "dimensions": "123x123cm", "title": "雨來過", "artist": 16, "source": "柯偉國_雨來過.jpg", "year": "2013", "description": ""}}, {"pk": 475, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "53x45.5cm", "title": "呼吸取境130807", "artist": 20, "source": "劉永仁_呼吸取境130807.jpg", "year": "2013", "description": ""}}, {"pk": 476, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "Ø 150cm", "title": "呼吸取境之三", "artist": 20, "source": "劉永仁_呼吸取境之三.jpg", "year": "2013", "description": ""}}, {"pk": 477, "model": "artful.image", "fields": {"medium": "油彩 鉛 蜂蠟 畫布", "dimensions": "130x194 cm", "title": "呼吸取境之七", "artist": 20, "source": "劉永仁_呼吸取境之七.jpg", "year": "2013", "description": ""}}, {"pk": 478, "model": "artful.image", "fields": {"medium": "油彩 鉛 蜂蠟 畫布", "dimensions": "53x45.5 cm", "title": "呼吸取境之十一", "artist": 20, "source": "劉永仁_呼吸取境之十一.jpg", "year": "2013", "description": ""}}, {"pk": 479, "model": "artful.image", "fields": {"medium": "油彩、 鉛片、 蜂蠟、 畫布", "dimensions": "Ø 150cm", "title": "呼吸取境之十二", "artist": 20, "source": "劉永仁_呼吸取境之十二.jpg", "year": "2013", "description": ""}}, {"pk": 480, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "Ø 150cm", "title": "呼吸取境之核心", "artist": 20, "source": "劉永仁_呼吸取境之核心.jpg", "year": "2013", "description": ""}}, {"pk": 481, "model": "artful.image", "fields": {"medium": "油彩 鉛 蜂蠟 木板", "dimensions": "40 x 86 cm", "title": "釋放狀態", "artist": 20, "source": "劉永仁_釋放狀態.jpg", "year": "2007", "description": ""}}, {"pk": 482, "model": "artful.image", "fields": {"medium": "油彩、 鉛、 蜂蠟、 畫布", "dimensions": "30x60cm(x2)", "title": "呼吸過境之二", "artist": 20, "source": "劉永仁_呼吸過境之二.jpg", "year": "2008", "description": ""}}, {"pk": 484, "model": "artful.image", "fields": {"medium": "油彩 畫布", "dimensions": "194x260 cm", "title": "呼吸過境之弧", "artist": 20, "source": "劉永仁_呼吸過境曲垣.jpg", "year": "2012", "description": ""}}, {"pk": 485, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "92x92 cm", "title": "說愛-2", "artist": 3, "source": "洪天宇_說愛2.jpg", "year": "2013", "description": ""}}, {"pk": 486, "model": "artful.image", "fields": {"medium": "油彩畫布", "dimensions": "22x27 cm", "title": "霂", "artist": 22, "source": "鄭瓊娟_霂.jpg", "year": "2007", "description": ""}}, {"pk": 487, "model": "artful.image", "fields": {"medium": "壓克力 畫布", "dimensions": "195x230cm", "title": "亞洲紙漿", "artist": 3, "source": "洪天宇作品-131006-010.jpg", "year": "2012", "description": ""}}, {"pk": 488, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x244cm", "title": "歐洲之星", "artist": 3, "source": "洪天宇作品-131006-018.jpg", "year": "2012", "description": ""}}, {"pk": 489, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x224cm", "title": "GEOX", "artist": 3, "source": "洪天宇作品-131006-020.jpg", "year": "2012", "description": ""}}, {"pk": 490, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x224cm", "title": "卡夫", "artist": 3, "source": "洪天宇作品-131006-024.jpg", "year": "2012", "description": ""}}, {"pk": 492, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x224cm", "title": "住友", "artist": 3, "source": "洪天宇作品-131006-029.jpg", "year": "2012", "description": ""}}, {"pk": 493, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x224cm", "title": "銳跑", "artist": 3, "source": "洪天宇作品-131006-031.jpg", "year": "2012", "description": ""}}, {"pk": 494, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "122x224cm", "title": "本田", "artist": 3, "source": "洪天宇作品-131006-033.jpg", "year": "2012", "description": ""}}, {"pk": 495, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "244x122cm", "title": "划得來嗎", "artist": 3, "source": "洪天宇作品-131006-036.jpg", "year": "2012", "description": ""}}, {"pk": 496, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "152x122cm", "title": "梨山2000年", "artist": 3, "source": "洪天宇作品-131006-039.jpg", "year": "2013", "description": ""}}, {"pk": 497, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "152x122cm", "title": "梨山1950年", "artist": 3, "source": "洪天宇作品-131006-042.jpg", "year": "2013", "description": ""}}, {"pk": 498, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "183x46cm", "title": "太魯閣之水天相映", "artist": 3, "source": "洪天宇作品-131006-051.jpg", "year": "2013", "description": ""}}, {"pk": 499, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "183x46cm", "title": "太魯閣之晨 ", "artist": 3, "source": "洪天宇作品-131006-053.jpg", "year": "2013", "description": ""}}, {"pk": 500, "model": "artful.image", "fields": {"medium": "壓克力 鋁板", "dimensions": "153x56cm", "title": "桶後溪", "artist": 3, "source": "洪天宇作品-131006-055.jpg", "year": "2013", "description": ""}}, {"pk": 509, "model": "artful.image", "fields": {"medium": "畫布，壓克力", "dimensions": "174x174cm", "title": "空白城市- 台北101", "artist": 3, "source": "洪天宇_空白城市（台北101）_2013_畫布，壓克力_174x174cm.jpg", "year": "2013", "description": ""}}, {"pk": 510, "model": "artful.image", "fields": {"medium": "畫布，壓克力", "dimensions": "174x174cm", "title": "空白城市- 觀音山", "artist": 3, "source": "洪天宇_空白城市（觀音山）_2013_畫布，壓克力_174x174cm.jpg", "year": "2013", "description": ""}}, {"pk": 511, "model": "artful.image", "fields": {"medium": "畫布，壓克力", "dimensions": "174x174cm", "title": "空白城市- 高雄港", "artist": 3, "source": "洪天宇_空白城市（高雄港）_2013_畫布，壓克力_174x174cm.jpg", "year": "2013", "description": ""}}, {"pk": 512, "model": "artful.image", "fields": {"medium": "畫布，壓克力", "dimensions": "92x92cm", "title": "薩克亞金溪", "artist": 3, "source": "洪天宇_薩克亞金溪_2013_畫布，壓克力_92x92cm.jpg", "year": "2013", "description": ""}}, {"pk": 513, "model": "artful.image", "fields": {"medium": "鋁板壓克力", "dimensions": "152x122cm", "title": "阿里山1800年", "artist": 3, "source": "洪天宇_阿里山1800年_2013_鋁板壓克力_152x122cm.jpg", "year": "2013", "description": ""}}, {"pk": 514, "model": "artful.image", "fields": {"medium": "鋁板壓克力", "dimensions": "152x122cm", "title": "阿里山1900年", "artist": 3, "source": "洪天宇_阿里山1900年_2013_鋁板壓克力_152x122cm.jpg", "year": "2013", "description": ""}}, {"pk": 515, "model": "artful.image", "fields": {"medium": "鋁板壓克力", "dimensions": "152x122cm", "title": "阿里山2000年", "artist": 3, "source": "洪天宇_阿里山2000年_2013_鋁板壓克力_152x122cm.jpg", "year": "2013", "description": ""}}]